{
  "label": "Guides",
  "folders": {},
  "entries": {
    "Adversary Creation": {
      "name": "Création d'Adversaire",
      "pages": {
        "Introduction": {
          "name": "Introduction",
          "text": "<p>Bonjour, cher Maître de Jeu.</p><p>La méthode pour concevoir et créer rapidement des adversaires avec mon module est assez simple et adopte une approche basée sur la composition. Nous utiliserons les directives du livre de règles de base (Page 302) et avec la puissance de l'automatisation, nous créerons des PNJ pour votre campagne.</p><p>Lors de la création de PNJ, vous voudrez utiliser à la fois les compendiums <strong>Création d'Adversaire</strong> et <strong>Adversaires</strong>.</p>"
        },
        "Checklist": {
          "name": "Liste de Vérification",
          "text": "<p>Voici le processus de création d'adversaire en utilisant le compendium d'objets <em>Création d'Adversaire</em>. En commençant par un concept pour votre PNJ, nous lui donnerons vie dans une séquence d'étapes :</p><ol><li><p><strong>Créez l'</strong><em><strong>Acteur,</strong></em> soit en dupliquant l'un des <em>modèles</em> pour l'espèce dans le compendium <em>Adversaires</em>, soit en créant l'acteur vous-même. Ensuite, avec la fiche ouverte, passez à l'onglet <em>Combat</em>.</p></li><li><p><strong>Assignez son @UUID[.S4ADSg9Jd7MWUxgw]{Espèce}</strong> en fonction du concept.</p></li><li><p><strong>Assignez ses @UUID[.NekzOdNTCEGLqvlj]{Traits}</strong> en fonction du concept.</p></li><li><p><strong>Ajustez ses attributs et affinités élémentaires</strong> en fonction des traits et du concept.</p></li><li><p><strong>Ajoutez une ou deux attaques</strong> en fonction du rôle de l'adversaire.</p></li><li><p><strong>Assignez ses @UUID[.6OBSxsjVC8pCZjYY]{Compétences}</strong> en fonction de votre concept qui le rendront intéressant à affronter. Je crois que chaque adversaire devrait avoir quelque chose d'unique ou de spécial dont les joueurs doivent se méfier.<br /><em>Notez que bien que la plupart des compétences aient déjà leurs effets passifs activés, certaines compétences ayant plusieurs options (comme Spécialisé) doivent avoir ces effets passifs activés manuellement.</em></p></li><li><p><strong>Ajoutez des sorts</strong> si nécessaire si vous avez choisi la compétence de lanceur de sorts 1 fois ou plus.</p></li><li><p><strong>Vérifiez votre utilisation des points de compétence</strong> à tout moment en consultant l'onglet <em>Paramètres</em> sur l'acteur. Ne vous inquiétez pas si vous avez des points en trop après l'avoir développé. Il est préférable qu'un adversaire soit légèrement sous-équilibré plutôt que l'inverse.</p></li></ol>"
        },
        "Species": {
          "name": "Espèces",
          "text": "<p>Voici quelques réflexions et clarifications pour expliquer comment les PNJ sont classés dans ce compendium. Si une espèce n'est pas mentionnée, c'est parce que mes points de vue sont très alignés avec ceux du CRB.</p><h2>Bêtes vs Monstres</h2><p>Pour mon bestiaire, je considère les bêtes comme ayant <strong>évolué naturellement</strong> pour faire partie de leur écosystème, alors que les monstres sont <strong>contre-nature</strong> et ont tendance à déplacer d'autres créatures et à perturber l'ordre naturel lorsqu'ils en ont l'occasion. Ils peuvent apparaître de diverses manières comme :</p><ul><li><p>Des mutations <strong>environnementales</strong>, comme un déséquilibre dans les éléments naturels</p></li><li><p>L'ingénierie <strong>magique</strong> ou <strong>technologique</strong> pour les modifier délibérément vers un but généralement sinistre</p></li></ul><h2>Monstres vs Humanoïdes</h2><p>Certains PNJ à l'apparence humanoïde peuvent être difficiles à classer ici. Pour moi, la distinction vient du fait que les humanoïdes sont capables de former des sociétés, même petites, alors que les monstres ont tendance à être solitaires et peuvent même être incapables de se reproduire en premier lieu.</p>"
        },
        "Skills": {
          "name": "Compétences",
          "text": "<p>J'ai catégorisé les compétences en plusieurs catégories selon ce qu'elles font approximativement.</p><h2>Actives</h2><p>Les compétences actives <strong>impactent directement</strong> le comportement du PNJ. Je recommande de donner à chaque PNJ <strong>au moins une compétence de ces catégories</strong>, et de composer des combinaisons intéressantes en mélangeant 2-3 compétences parmi les catégories suivantes :</p><ul><li><p><strong>Actions :</strong> Actions spéciales qui peuvent être effectuées</p></li><li><p><strong>Initiative :</strong> Compétences qui s'activent au début d'un conflit</p></li><li><p><strong>Crise :</strong> Compétences qui s'activent quand un PNJ atteint la crise (ou atteint 0 PV)</p></li><li><p><strong>Réactions :</strong> Compétences qui se déclenchent sur une condition spécifique pendant un tour.</p></li><li><p><strong>Talents :</strong> Ces compétences modifient généralement le style de combat du PNJ en améliorant ses attaques d'une certaine manière.</p></li></ul><h2>Passives</h2><p>Les compétences passives affectent directement les attributs du PNJ (comme les points de vie) ou sa façon de gérer les états.</p><ul><li><p><strong>Attributs :</strong> Affecte les points de vie, points d'esprit et similaires pour le PNJ.</p></li><li><p><strong>États :</strong> Affecte la façon dont le PNJ réagit aux états, comme les annuler complètement.</p></li></ul><p></p>"
        },
        "Traits": {
          "name": "Traits",
          "text": "<p>Puisque chaque PNJ dans le système doit avoir 4 traits, nous devrions utiliser cela pour aider à informer le MJ du rôle d'un adversaire donné dans un conflit et de son comportement. Je vais suivre la convention suivante pour les traits d'un PNJ dans le compendium :</p><ol><li><p><strong>Rôle</strong></p></li><li><p><strong>Personnalité</strong></p></li><li><p><strong>Apparence</strong></p></li><li><p><strong>Indice</strong></p></li></ol><h2>1. Rôle</h2><p>Nous avons beaucoup à apprendre des autres systèmes concernant la façon de gérer cela. Au moment de la rédaction, voici les traits suivants qui définissent le rôle et les attributs de départ d'un PNJ.</p><p><em>Les règles officielles d'assemblage de PNJ incluront également des rôles. Ils seront mappés en conséquence ci-dessous lorsqu'ils correspondent à l'intention.</em></p><table><tbody><tr><td data-colwidth=\"114\"><p><strong>Rôle</strong></p></td><td data-colwidth=\"46\"><p><strong>DEX</strong></p></td><td data-colwidth=\"44\"><p><strong>MIG</strong></p></td><td data-colwidth=\"38\"><p><strong>INS</strong></p></td><td data-colwidth=\"57\"><p><strong>WLP</strong></p></td><td><p><strong>Description</strong></p></td></tr><tr><td data-colwidth=\"114\"><p>Brute</p></td><td data-colwidth=\"46\"><p>d8</p></td><td data-colwidth=\"44\"><p>d10</p></td><td data-colwidth=\"38\"><p>d6</p></td><td data-colwidth=\"57\"><p>d8</p></td><td><p>Robuste, frappe fort mais facile à toucher</p></td></tr><tr><td data-colwidth=\"114\"><p>Éclaireur, Chasseur</p></td><td data-colwidth=\"46\"><p>d10</p></td><td data-colwidth=\"44\"><p>d8</p></td><td data-colwidth=\"38\"><p>d8</p></td><td data-colwidth=\"57\"><p>d6</p></td><td><p>Précis, très dévastateur.</p></td></tr><tr><td data-colwidth=\"114\"><p>Mage</p></td><td data-colwidth=\"46\"><p>d8</p></td><td data-colwidth=\"44\"><p>d6</p></td><td data-colwidth=\"38\"><p>d8</p></td><td data-colwidth=\"57\"><p>d10</p></td><td><p>Se concentre sur le lancement de sorts dévastateurs. Fragile.</p></td></tr><tr><td data-colwidth=\"114\"><p>Gardien, Sentinelle</p></td><td data-colwidth=\"46\"><p>d8</p></td><td data-colwidth=\"44\"><p>d10</p></td><td data-colwidth=\"38\"><p>d8</p></td><td data-colwidth=\"57\"><p>d6</p></td><td><p>Protège les alliés. Difficile à tuer.</p></td></tr><tr><td data-colwidth=\"114\"><p>Contrôleur, Saboteur</p></td><td data-colwidth=\"46\"><p>d8</p></td><td data-colwidth=\"44\"><p>d6</p></td><td data-colwidth=\"38\"><p>d10</p></td><td data-colwidth=\"57\"><p>d8</p></td><td><p>Se concentre sur l'affaiblissement des ennemis, affectant les actions ennemies. Fragile.</p></td></tr><tr><td data-colwidth=\"114\"><p>Soutien</p></td><td data-colwidth=\"46\"><p>d8</p></td><td data-colwidth=\"44\"><p>d6</p></td><td data-colwidth=\"38\"><p>d8</p></td><td data-colwidth=\"57\"><p>d10</p></td><td><p>Fournit des bonus et des soins aux alliés. Fragile.</p></td></tr><tr><td data-colwidth=\"114\"><p>Leader</p></td><td data-colwidth=\"46\"><p>d8</p></td><td data-colwidth=\"44\"><p>d8</p></td><td data-colwidth=\"38\"><p>d8</p></td><td data-colwidth=\"57\"><p>d8</p></td><td><p>Commande les alliés, impacte directement leurs actions et réactions</p></td></tr></tbody></table><h2>2. Personnalité</h2><p>Le deuxième trait peut être utilisé pour établir la personnalité de base du PNJ (qui peut bien sûr varier selon les individus). Une bonne liste peut être trouvée <a href=\"https://ideonomy.mit.edu/essays/traits.html\">ici</a>.</p><h3>Positif</h3><table><tbody><tr><td><p>alerte, admirable, brave, calme, charismatique, intelligent, lâche, sincère, digne, ferme, fidèle, équitable, galant, doux, héroïque, honorable, honnête, humble, serviable, indépendant, intuitif, perspicace, gentil, logique, aimable, loyal, modeste, méthodique, observateur, optimiste, ordonné, passionné, patient, paisible, persuasif, joueur, populaire, pratique, principiel, protecteur, rationnel, réaliste, fiable, ingénieux, romantique, altruiste, rusé, sérieux, simple, habile, sociable, spontané, sportif, stable, constant, stoïque, fort, studieux, doux, tolérant, confiant, compréhensif, droit, chaleureux, bien élevé, sage, spirituel</p></td></tr></tbody></table><h3>Neutre</h3><table><tbody><tr><td><p>étourdi, agressif, ambitieux, amusant, rusé, autoritaire, professionnel, décontracté, copain, conservateur, mignon, trompeur, déterminé, dominant, sec, émotif, énigmatique, populaire, formel, frugal, exubérant, iconoclaste, impersonnel, impressionnable, intense, irrévérencieux, doux, obéissant, franc, placide, politique, privé, progressiste, fier, pur, interrogatif, silencieux, religieux, réservé, retenu, sarcastique, sceptique, sévère, strict, solitaire, solennel, doux, dur, sans hâte, capricieux</p></td></tr></tbody></table><h3>Négatif</h3><table><tbody><tr><td><p>abrasif, amoral, en colère, anxieux, apathique, arrogant, artificiel, asocial, barbare, perplexe, bizarre, direct, bruyant, brutal, calculateur, insensible, grognon, négligent, prudent, maladroit, grossier, froid, complaisant, compulsif, vaniteux, confus, méprisable, lâche, rusé, grossier, fou, criminel, cru, cruel, cynique, décadent, trompeur, exigeant, désespéré, destructeur, sournois, difficile, sale, déconcertant, décourageant, malhonnête, déloyal, désordonné, perturbateur, dérangeant, dogmatique, dominateur, terne, égocentrique, envieux, erratique, excitable, opportuniste, extrême, déloyal, faux, fanatique, fataliste, craintif, inconstant, fougueux, flamboyant, insensé, oublieux, frauduleux, effrayant, frivole, sombre, avide, sinistre, crédule, haineux, hautain, hédoniste, autoritaire, hostile, ignorant, impatient, inconsidéré, indécis, insecure, intolérant, irascible, irrationnel, irresponsable, irritable, paresseux, malveillant, désordonné, misérable, avare, mal guidé, monstrueux, lunatique, morbide, naïf, narcissique, borné, névrosé, nihiliste, odieux, obsessionnel, inconscient, opportuniste, paranoïaque, pédant, pervers, mesquin, pompeux, possessif, assoiffé de pouvoir, prédateur, préjugé, présomptueux, prétentieux, bagarreur, puritain, excentrique, repentant, regrettable, réprimé, rancunier, ridicule, rigide, tapageur, sadique, intrigant, méprisant, secret, égoïste, auto-indulgent, superficiel, myope, timide, stupide, négligé, sans tact, timide, perfide, indifférent, hostile, peu fiable, instable, vague, vénal, venimeux, vindicatif, faible de caractère, entêté</p></td></tr></tbody></table><h2>3. Apparence</h2><p>Ce troisième trait peut fournir un indice concernant les attributs du PNJ.</p><table><tbody><tr><td><p>grand, petit, imposant, écailleux</p></td></tr></tbody></table><h2>4. Indice</h2><p>Le quatrième trait peut être utilisé pour fournir un indice aux joueurs, doubler l'un des précédents ou... tout ce que vous pensez devoir être noté.</p><p></p>"
        },
        "Scaling": {
          "name": "Mise à l'Échelle",
          "text": "<p>Les adversaires conçus dans le module vont du niveau 5 au niveau 10, et ont été conçus pour pouvoir s'adapter à toute campagne appropriée.</p><p>Pour mettre à l'échelle l'un de ces PNJ, vous devez procéder dans l'ordre suivant :</p><ul><li><p><strong>Appliquer</strong> <strong>l'effet suivant</strong> sur l'acteur : @UUID[Compendium.fu-azure-compendia.effects.ACMly1iHYs5ku1wG]{Mise à l'Échelle de Niveau}</p></li><li><p><strong>Ajouter</strong> un <strong>nombre</strong> de compétences supplémentaires basé sur leur nouveau niveau, à raison d'une compétence pour chaque 10 niveaux. Je recommande d'ajouter des compétences des catégories qu'ils n'ont pas déjà, comme les réactions, les talents, la crise, etc.</p></li></ul>"
        }
      }
    },
    "Campaign": {
      "name": "Campagne",
      "pages": {
        "Introduction": {
          "name": "Introduction",
          "text": "<p>Ce journal contiendra des conseils et des astuces pour mener une campagne dans ce système, en commençant par la session zéro jusqu'à la préparation d'un prologue, puis la préparation de votre campagne à long terme.</p>"
        },
        "Structure": {
          "name": "Structure",
          "text": "<p>À l'heure actuelle, mon approche préférée pour planifier une campagne est de la planifier comme une affaire de 12 sessions. Pensez-y comme à une saison d'une série moderne.</p><p>Cette approche m'a bien servi en fixant d'abord des attentes claires pour moi-même et les joueurs en termes de ce sur quoi nous allons nous concentrer pendant la campagne.</p><p>J'ai trouvé un grand succès en utilisant la session zéro comme tremplin pour préparer les différents intrigues de la campagne en termes de <a href=\"https://www.dungeonworldsrd.com/gamemastering/fronts/\">Fronts</a>, un outil de maître de jeu de Dungeon World, lui-même un titre fondateur dans l'espace.</p><h2>Fronts</h2><p>J'ai trouvé que commencer avec 3 fronts de campagne est le mieux, et faire avancer régulièrement chaque présage sinistre dans chaque front entre les sessions, soit au début d'une session, soit à la fin.</p>"
        },
        "Session Zero": {
          "name": "Session Zéro",
          "text": "<p>Le livre de règles de base du système fait un excellent travail en établissant un plan pour préparer votre campagne dans le chapitre <strong>Appuyez sur Start</strong>. Lorsque vous avez votre session zéro, je vous suggère <em>fortement</em> de parcourir chaque page ensemble avec vos joueurs et de répondre aux questions ensemble.</p><p>Dans cette page, j'écrirai quelques ajouts de ma part ainsi que des liens vers des ressources qui pourraient aider cette entreprise.</p><h2>Création du Monde</h2><p>J'ai trouvé un grand succès en utilisant <a href=\"https://azgaar.github.io/Fantasy-Map-Generator/\">Azgaars Fantasy Map Generator</a> pour préparer ma campagne. Vous pouvez générer une masse terrestre, l'exporter comme image puis l'importer dans Foundry comme scène, permettant à tous à la table de travailler sur la carte du monde ensemble.</p><p>Vous pouvez utiliser les <strong>notes de carte</strong> de Foundry sous les Notes de Journal et les épingler sur la carte pour les emplacements. Cela peut être amélioré avec l'utilisation du module <a href=\"https://foundryvtt.com/packages/pin-cushion\">Pin Cushion</a>.</p><h2>Prologue</h2><p>Comme suggéré dans le CRB, un bon prologue devrait faire démarrer la campagne en trombe et donner un accueil passionnant à vos joueurs dans le monde que vous avez créé ensemble.</p><p>Lors de la préparation du prologue, il est préférable de viser quelques sessions de jeu et que ce soit une expérience plus guidée que le jeu général. Cela donnera à chacun le temps de se familiariser avec les PJ et aux joueurs de trouver la voix de leur personnage.</p>"
        }
      }
    },
    "Conflicts": {
      "name": "Conflits",
      "pages": {
        "Social Clocks": {
          "name": "Cadrans Sociaux",
          "text": "<p>Cette page contiendra une liste des conflits sociaux possibles pour une campagne. Ce sont des conflits où les héros et le camp opposé ont des objectifs différents. Dans ces cas, les mots sont plus puissants que la proverbiale épée à deux mains.</p><table><tbody><tr><td data-colwidth=\"103\"><p><strong>Type</strong></p></td><td data-colwidth=\"63\"><p><strong>Cadran</strong></p></td><td data-colwidth=\"67\"><p><strong>Sections</strong></p></td><td><p><strong>Description</strong></p></td></tr><tr><td data-colwidth=\"103\"><p>Procès</p></td><td data-colwidth=\"63\"><p>Opposée</p></td><td data-colwidth=\"67\"><p>12</p></td><td><p>Un procès où quelqu'un est jugé et où le parti et les adversaires veulent influencer le résultat.</p></td></tr><tr><td data-colwidth=\"103\"><p>Convaincre le Leader</p></td><td data-colwidth=\"63\"><p>Opposée</p></td><td data-colwidth=\"67\"><p>12</p></td><td><p>Persuader une figure d'autorité vers une ligne d'action</p></td></tr><tr><td data-colwidth=\"103\"><p>Encourager</p></td><td data-colwidth=\"63\"><p>Contestée</p></td><td data-colwidth=\"67\"><p>6</p></td><td><p>Quelqu'un est sur le point d'abandonner le combat et doit être convaincu autrement.</p></td></tr></tbody></table>"
        },
        "Actions": {
          "name": "Actions",
          "text": "<table><tbody><tr><td><p><strong>Type</strong></p></td><td><p><strong>Description</strong></p></td><td><p><strong>Test</strong></p></td></tr><tr><td><p>Prédire le Mouvement</p></td><td><p>Anticiper les mouvements de quelqu'un pour le bloquer</p></td><td><p>@CHECK[dex ins]</p></td></tr><tr><td><p>Réparer, Fabriquer</p></td><td><p>Réparer ou fabriquer un objet mécanique</p></td><td><p>@CHECK[dex ins]</p></td></tr><tr><td><p>Attraper</p></td><td><p>Attraper quelqu'un avant qu'il ne s'échappe</p></td><td><p>@CHECK[dex mig]</p></td></tr><tr><td><p>Se Rappeler des Informations</p></td><td><p>Se rappeler de la disposition du lieu</p></td><td><p>@CHECK[ins ins]</p></td></tr><tr><td><p>Éviter un Piège, S'échapper</p></td><td><p>Éviter un piège qui s'est déclenché, S'échapper d'un bâtiment qui s'effondre</p></td><td><p>@CHECK[dex ins]</p></td></tr><tr><td><p>Examiner</p></td><td><p>Enquêter sur quelqu'un ou quelque chose</p></td><td><p>@CHECK[ins ins]</p></td></tr><tr><td><p>Solution Magique</p></td><td><p>Lancer un sort pour obtenir un avantage</p></td><td><p>@CHECK[ins wlp]</p></td></tr><tr><td><p>Intimider</p></td><td><p>Faire trébucher ou hésiter quelqu'un</p></td><td><p>@CHECK[mig wlp]</p></td></tr><tr><td><p>Se Faufiler</p></td><td><p>Passer inaperçu devant quelqu'un</p></td><td><p>@CHECK[dex dex]</p></td></tr><tr><td><p>Narguer</p></td><td><p>Attirer l'attention de quelqu'un pour qu'il vous attaque</p></td><td><p>@CHECK[dex wlp]</p></td></tr><tr><td><p>Tirer</p></td><td><p>Attaquer quelqu'un à distance pour Interrompre une action ou un mouvement</p></td><td><p>@CHECK[dex ins]</p></td></tr><tr><td><p>Coordonner la Retraite</p></td><td><p>Aider les autres à battre en retraite</p></td><td><p>@CHECK[ins wlp]</p></td></tr><tr><td><p>Immobiliser</p></td><td><p>Immobiliser quelqu'un par la force brute</p></td><td><p>@CHECK[mig mig]</p></td></tr><tr><td><p>Présenter des Raisons</p></td><td><p>Fournir des arguments convaincants basés sur la logique</p></td><td><p>@CHECK[ins wlp]</p></td></tr><tr><td><p>Discuter de la Stratégie</p></td><td><p>Discuter des tactiques et de la stratégie avec un groupe de personnes</p></td><td><p>@CHECK[ins mig]</p></td></tr><tr><td><p>Discours Passionné</p></td><td><p>Faire un discours passionné</p></td><td><p>@CHECK[wlp wlp]</p></td></tr><tr><td><p>Attirer</p></td><td><p>Attirer quelqu'un pour qu'il en dise trop</p></td><td><p>@CHECK[ins wlp]</p></td></tr><tr><td><p>Barricader</p></td><td><p>Barricader un lieu</p></td><td><p>@CHECK[dex mig]</p></td></tr><tr><td><p>Repousser</p></td><td><p>Repousser quelqu'un de votre position</p></td><td><p>@CHECK[mig mig]</p></td></tr><tr><td><p>Perturber l'Action</p></td><td><p>Alignez un tir pour perturber un rituel ou une action complexe</p></td><td><p>@CHECK[dex ins]</p></td></tr><tr><td><p>Lancer Quelque Chose</p></td><td><p>Ramasser quelque chose ou quelqu'un pour le lancer et interrompre une action</p></td><td><p>@CHECK[dex mig]</p></td></tr><tr><td><p>Rassembler des Informations</p></td><td><p>Obtenir des informations de quelqu'un pendant une conversation</p></td><td><p>@CHECK[ins wlp]</p></td></tr><tr><td><p>Persuader</p></td><td><p>Convaincre quelqu'un de votre point de vue</p></td><td><p>@CHECK[ins wlp]</p></td></tr><tr><td><p>Résister</p></td><td><p>Résister à la douleur ou à l'épuisement</p></td><td><p>@CHECK[mig wlp]</p></td></tr></tbody></table>"
        },
        "Objective Clocks": {
          "name": "Cadrans d'Objectifs",
          "text": "<p>Cette page contiendra une liste des cadrans <strong>dans un conflit existant.</strong> Ce sont des objectifs qui donneraient un avantage au groupe dans une bataille.</p><table><tbody><tr><td data-colwidth=\"100\"><p><strong>Type</strong></p></td><td data-colwidth=\"72\"><p><strong>Cadran</strong></p></td><td data-colwidth=\"59\"><p><strong>Sections</strong></p></td><td data-colwidth=\"301\"><p><strong>Description</strong></p></td><td><p><strong>Progression</strong></p></td></tr><tr><td data-colwidth=\"100\"><p>Tenir à Distance</p></td><td data-colwidth=\"72\"><p>Opposée</p></td><td data-colwidth=\"59\"><p>4</p></td><td data-colwidth=\"301\"><p>Empêcher les renforts d'arriver sur la scène</p></td><td><p></p></td></tr><tr><td data-colwidth=\"100\"><p>Poursuite</p></td><td data-colwidth=\"72\"><p>Opposée</p></td><td data-colwidth=\"59\"><p>10</p></td><td data-colwidth=\"301\"><p>Empêcher quelqu'un de s'enfuir</p></td><td><p></p></td></tr><tr><td data-colwidth=\"100\"><p>Abattre</p></td><td data-colwidth=\"72\"><p>Opposée</p></td><td data-colwidth=\"59\"><p>6</p></td><td data-colwidth=\"301\"><p>Faire descendre une créature volante</p></td><td><p></p></td></tr><tr><td data-colwidth=\"100\"><p>Empêcher le Rituel</p></td><td data-colwidth=\"72\"><p>Contestée</p></td><td data-colwidth=\"59\"><p>10</p></td><td data-colwidth=\"301\"><p>Empêcher un sort puissant d'être terminé</p></td><td><p>+1 automatiquement chaque tour</p></td></tr><tr><td data-colwidth=\"100\"><p>Désamorcer l'Explosif</p></td><td data-colwidth=\"72\"><p>Contestée</p></td><td data-colwidth=\"59\"><p>8</p></td><td data-colwidth=\"301\"><p>Empêcher l'appareil d'exploser</p></td><td><p></p></td></tr></tbody></table>"
        },
        "Clocks": {
          "name": "Cadrans",
          "text": "<p>Dans tous les conflits complexes (ceux qui ne consistent pas <em>uniquement</em> à ce que le groupe batte les adversaires), il y aura généralement un objectif que le groupe veut atteindre. Cela peut être fait de plusieurs façons :</p><ul><li><p><strong>Cadrans Opposés</strong> : Consiste en deux cadrans. Une à remplir par le <strong>groupe</strong> pour interrompre l'objectif des adversaires ou le compléter avant eux. Une autre pour les <strong>adversaires</strong> pour compléter leur objectif.</p></li><li><p><strong>Cadran Contesté :</strong> Un cadran que les adversaires font avancer et que le groupe essaie de faire reculer.</p></li></ul><p>Faire avancer ou reculer les cadrans nécessite l'utilisation de l'action <strong>Objectif</strong>.</p>"
        }
      }
    },
    "Dungeons": {
      "name": "Donjons",
      "pages": {
        "Introduction": {
          "name": "Introduction",
          "text": "<p>Dans ce journal, nous allons passer en revue mon processus de création puis de gestion d'un lieu d'aventure dans ce système, y compris les ressources internes et externes. Vous commencerez probablement par la page suivante et continuerez.</p><p>Pour votre campagne, je recommande de créer un <strong>journal pour tous les lieux que vous gérez</strong>, avec une page pour chacun. En haut de chaque page, vous aurez une petite carte pour celui-ci, sa création sera couverte dans la page suivante.</p><p>Pendant le jeu, vous voudrez peut-être garder ce journal ouvert afin d'utiliser les différents générateurs que j'ai fournis, comme pour les dangers, les découvertes, etc.</p><h2>Quel type de Carte ?</h2><p>La première étape dans la préparation d'un lieu d'aventure est de décider quel type de carte a du sens pour votre lieu et votre investissement en temps.</p><p>Il existe plusieurs approches que l'on peut prendre pour créer une carte de donjon. Puisque Fabula Ultima est un système plus narratif, nous n'avons pas besoin de nous soucier des grilles réelles mais pouvons plutôt utiliser une combinaison d'art de fond évocateur et de narration réfléchie afin que les joueurs construisent une carte du donjon dans leur esprit.</p><p>Suivez les pages suivantes pour décider quelle méthode.</p>"
        },
        "Map - Randomly Generated": {
          "name": "Carte - Générée Aléatoirement",
          "text": "<p>Je vais vous expliquer mon approche préférée pour créer une carte de lieu, qui consiste à générer aléatoirement un graphe de nœuds, chacun étant un événement.</p><p>Nous utiliserons un outil en ligne pour générer des cartes comme celle-ci, <a href=\"https://c-w-z.github.io/rougelike-map-generator/\">Roguelike Map Generator</a>. Je recommande de travailler avec un nombre de sommets entre 10 et 15. Vous générez la carte avec <strong>New Map.</strong> Si vous n'êtes pas satisfait des événements, vous pouvez les régénérer avec <strong>Decide Room Type</strong></p><p>Après avoir généré une carte qui vous plaît, faites un clic droit sur l'image pour l'ouvrir dans un nouvel onglet où vous pourrez la copier. Comme Foundry vous permet de coller des images directement dans les entrées de journal, je <strong>recommande</strong> de le faire dans un journal pour le lieu.</p><p><em>Notez que seul vous devriez avoir accès à cette carte. Laissez vos joueurs faire leurs propres cartes pour suivre où ils vont ! Encouragez-les même !</em></p><p></p><h1>Utilisation</h1><p>Avec la carte créée, nous pouvons maintenant réfléchir aux événements que les joueurs pourraient voir en explorant le lieu. Pratiquons avec la carte suivante qui a déjà généré les événements suivants pour nous : <strong>Danger (Crâne), Elite, Trésor, Marchand, Repos, Découverte et Boss</strong>.</p><img src=\"modules/fu-azure-compendia/assets/art/map_example.png\" width=\"500\" height=\"500\" /><p>Le groupe commencerait en bas à gauche et a deux routes initiales possibles. Leur objectif est d'<strong>atteindre le boss,</strong> ou plutôt le <strong>climax</strong> du lieu... qui est généralement une bataille de boss. Nous restons dans les clichés ici, les gens !</p><blockquote><p>Si le lieu le mérite, il n'est peut-être pas une mauvaise idée d'inclure un effet environnemental persistant sur tout le lieu. Voir la page @UUID[.nLPC5oKD7VRGS4GE]{Environnement} pour plus d'informations</p></blockquote><h2>Danger</h2><p>Un danger dans un lieu peut être soit une <strong>bataille facile</strong>, un <strong>piège</strong> ou un <strong>danger</strong>. Avoir plus que de simples batailles comme dangers améliorera le flux et le rythme de votre parcours.</p><h2>Elite</h2><p>Cela devrait être une <strong>bataille normale</strong> avec <strong>au moins un elite</strong>. À sa conclusion, il y aura une petite récompense pour le groupe, que ce soit du zenit, un objet ou de nouvelles informations, c'est à vous de décider. Ou cela peut être aléatoire !</p><h2>Trésor</h2><p>Pour un nœud de trésor, il peut être utile de préparer quelques objets à l'avance que vous pourrez utiliser ici. Ensuite, quand ils l'atteignent, vous pouvez faire un jet pour voir lequel ils obtiennent. Sinon, si vous avez préparé un dossier d'objets génériques qu'ils pourraient gagner à chaque niveau de jeu, vous pouvez aussi compter sur cela. Pour plus d'informations, voir la page @UUID[.cA59mdqM5dvCNSQk]{Trésor}.</p><h2>Repos</h2><p>Dans ce nœud, donnez aux joueurs l'opportunité de se reposer comme détaillé dans le CRB (page 90). Je <strong>recommande fortement</strong> de placer cela <strong>à un ou deux nœuds du boss.</strong></p><h2>Marchand</h2><p>Dans ce nœud, vous voulez fournir au groupe une <strong>chance de restaurer leurs PI.</strong> Cela peut être l'un des éléments suivants :</p><ul><li><p>Un marchand avec une <strong>petite</strong> sélection d'objets, donnant aussi au groupe l'opportunité de reconstituer leurs PI <strong>au coût de Zenith</strong>.</p></li><li><p>Un cache fortuit d'ingrédients et d'objets que le groupe peut récupérer... <strong>au coût de Points Fabula</strong></p></li></ul><h2>Découverte (Inconnu)</h2><p>Un événement <strong>totalement aléatoire</strong>, aussi appelé une <strong>Découverte.</strong> Je suggère d'utiliser une table aléatoire pour cela et d'avoir beaucoup d'entrées que vous pourrez ensuite adapter à la situation actuelle. Pour plus d'informations, voir la page @UUID[.Y5fkd7w8KbNVjUfm]{Découverte}.</p><h2>Boss</h2><p>C'est la zone qui contient le climax du lieu, précédé d'une bataille de boss passionnante contre un adversaire digne de ce nom. Après leur défaite, le groupe devrait être <strong>récompensé d'une certaine manière.</strong> Consultez la page des récompenses pour plus d'informations.</p><h3>Ressources</h3><ul><li><p>Un autre générateur de carte, <a href=\"https://github.com/yurkth/stsmapgen\">stsmapgen</a></p></li></ul><p></p>"
        },
        "Discovery": {
          "name": "Découverte",
          "text": "<p>Les découvertes sont des événements aléatoires qui peuvent survenir pendant l'exploration d'un lieu. Elles peuvent être positives, négatives ou neutres, et peuvent fournir des indices sur l'histoire du lieu, des récompenses, ou des défis supplémentaires.</p>"
        },
        "Treasure": {
          "name": "Trésor",
          "text": "<p>Les trésors sont des récompenses que les joueurs peuvent trouver en explorant un lieu. Ils peuvent inclure des objets, de l'argent, des informations importantes, ou d'autres récompenses pertinentes pour l'histoire.</p>"
        },
        "Dangers": {
          "name": "Dangers",
          "text": "<p>Il y a 3 types de dangers dans le lieu : les <strong>batailles</strong>, les <strong>pièges</strong> et les <strong>dangers</strong>. Cette page couvrira les deux derniers car les batailles seront principalement conçues par vous ailleurs.</p><ul><li><p>Un <strong>piège</strong> est un <strong>danger mécanique actif</strong> qui a été <strong>installé intentionnellement</strong> pour dissuader les intrus et protéger quelque chose de précieux.</p></li><li><p>Un <strong>danger</strong> est un <strong>danger persistant passif</strong> qui est généralement une caractéristique de l'environnement. Cela peut être quelque chose comme un <strong>gaz dangereux,</strong> une malédiction étendue, une aura magique, etc.</p></li></ul><p>Éviter les pièges nécessite généralement un test <strong>[DEX + INS]</strong>, bien que vous devriez permettre des solutions créatives si elles ont du sens.</p>"
        },
        "Rewards": {
          "name": "Récompenses",
          "text": "<p>Il y a plusieurs types de récompenses que vous pouvez donner aux joueurs à la fin d'un lieu : <strong>Trésor, Épiphanie, Progression</strong>.</p>"
        },
        "Adversaries": {
          "name": "Adversaires",
          "text": "<p>Les batailles aléatoires dans le lieu devraient généralement être de difficulté facile et normale, avec la <strong>bataille difficile réservée au boss</strong>. Ce que cela signifie en termes de difficulté globale devrait dépendre de la prouesse de votre groupe et de la taille du lieu.</p><p>Je recommande fortement de préparer quelques batailles différentes à l'avance. Par exemple, cela pourrait ressembler à ceci (pour 4 PJ) :</p><table><tbody><tr><td data-colwidth=\"119\"><p><strong>Facile</strong></p></td><td><p>Loup x3</p></td></tr><tr><td data-colwidth=\"119\"><p><strong>Facile</strong></p></td><td><p>Gelée x2, Chauve-souris x1</p></td></tr><tr><td data-colwidth=\"119\"><p><strong>Facile</strong></p></td><td><p>Squelette x2, Squelette Mage x1</p></td></tr><tr><td data-colwidth=\"119\"><p><strong>Normal</strong></p></td><td><p>Squelette Champion x1, Squelette Mage x2</p></td></tr><tr><td data-colwidth=\"119\"><p><strong>Normal</strong></p></td><td><p>Squelette Champion x2</p></td></tr></tbody></table><p>Vous n'avez <strong>pas besoin d'en faire trop</strong> ici ; le nombre d'adversaires que vous pouvez préparer dépend de la taille de votre bestiaire, de ce qui est approprié pour le lieu, et du temps que vous êtes prêt à consacrer.</p>"
        }
      }
    },
    "Glossary": {
      "name": "Glossaire",
      "pages": {
        "Combo": {
          "name": "Combo",
          "text": "<p>Toute cible qui souffre de l'effet @UUID[Compendium.fu-azure-compendia.effects.mJeQJ9OtkLrJeE1X]{Combo} est vulnérable aux effets <strong>bonus</strong> de certaines compétences.</p><p>Toute action de compétence qui supporte cela a une entrée <strong>Combo</strong> en bas.</p><p><strong>Exemples :</strong></p><ul><li><p>@UUID[Compendium.fu-azure-compendia.skills.3jlN4ZMgxWyY8dxP]{Frappe Mortelle}</p></li></ul>"
        },
        "Masterwork": {
          "name": "Chef-d'œuvre",
          "text": "<p>Voir @UUID[Compendium.fu-azure-compendia.guides.prZlqZpAy69UrhEt]{Chef-d'œuvre}.</p>"
        },
        "Defer": {
          "name": "Différer",
          "text": "<p>Toute action avec ce trait permet aux joueurs de décider qui elle cible parmi le groupe.</p><p><strong>Exemples :</strong></p><ul><li><p>Une attaque qui ciblerait tout le groupe sauf un membre.</p></li></ul>"
        },
        "Field Upgrade": {
          "name": "Amélioration sur le Terrain",
          "text": "<p>Le groupe a la chance d'améliorer l'un de leurs objets @UUID[Compendium.fu-azure-compendia.guides.prZlqZpAy69UrhEt]{Chef-d'œuvre}.</p><p>L'objet avec le <strong>moins de qualités améliorées</strong> doit être choisi et le groupe doit payer <strong>la moitié du coût habituel</strong> de l'amélioration.</p>"
        }
      }
    },
    "Masterwork": {
      "name": "Chef-d'œuvre",
      "pages": {
        "Summary": {
          "name": "Résumé",
          "text": "<p><strong>Certains</strong> <strong>équipements</strong> viennent avec un <strong>ensemble unique de qualités,</strong> avec des <strong>qualités supplémentaires pouvant être débloquées</strong> <strong>dans l'ordre</strong> grâce à l'accès aux forgerons ou artisans à la <strong>discrétion du Maître de Jeu,</strong> quand cela a du sens dans la narration.</p><p>Ces objets sont considérés comme des <strong>chefs-d'œuvre</strong> et sont extrêmement rares. En fait, vous n'en verrez peut-être qu'un seul dans une campagne !</p><h2>Qualités</h2><p>Ces objets ont toujours leur <strong>qualité initiale déjà débloquée.</strong> Le coût pour les débloquer peut être vu ci-dessous :</p><table><tbody><tr><td data-colwidth=\"304\"><p><strong>Qualité</strong></p></td><td><p><strong>Coût</strong></p></td></tr><tr><td data-colwidth=\"304\"><p>1</p></td><td><p>Gratuit</p></td></tr><tr><td data-colwidth=\"304\"><p>2</p></td><td><p>500z</p></td></tr><tr><td data-colwidth=\"304\"><p>3</p></td><td><p>1000z</p></td></tr><tr><td data-colwidth=\"304\"><p>4</p></td><td><p>2000z</p></td></tr></tbody></table>"
        }
      }
    },
    "System: Active Field Battle": {
      "name": "Système : Combat de Terrain Actif",
      "pages": {
        "Introduction": {
          "name": "Introduction",
          "text": "<p>Un sous-système optionnel pour le système de combat par défaut dans Fabula Ultima. Bien que les règles par défaut soient sans grille et puissent être jouées entièrement dans le théâtre de l'esprit, pour ceux d'entre nous qui aiment rendre les choses un peu plus dynamiques, nous pouvons ajouter une autre couche de gameplay.</p><p>Dans ce système, certains PNJ ont des actions spéciales qui placent des marqueurs sur le terrain, qui nécessitent que les personnages joueurs agissent en conséquence, généralement en se déplaçant autour du champ de bataille ou en faisant pivoter leur personnage.</p><p>Alors, que nous faut-il pour faire fonctionner cela ?</p><ol><li><p>Une scène avec une carte de fond soit en <strong>perspective isométrique soit en vue de dessus.</strong></p></li><li><p>Des sprites pour les PJ et les PNJ sur ce terrain.</p></li><li><p>Des actions spéciales sur ces PNJ qui déclarent l'action et placent un marqueur au même tour.</p></li></ol><p>Pour le faire fonctionner correctement, nous avons besoin de directives :</p><ol><li><p>Les <strong>PJ</strong> <strong>ne peuvent se déplacer que pendant leur tour,</strong> sauf s'ils ne le peuvent pas par la fiction (ils sont saisis, gelés, etc.)</p></li><li><p>Les actions des PNJ qui placent des marqueurs <strong>doivent donner aux joueurs assez de temps pour qu'ils puissent prendre des décisions éclairées</strong> et se préparer.</p></li></ol><p></p>"
        }
      }
    }
  }
}