{
  "label": "Classes",
  "mapping": {
    "Description {string}": "system.description",
    "ummary {string}": "system.summary.value"
  },
  "folders": {},
  "entries": {
    "Ace of Cards": {
      "name": "As des Cartes",
      "Description {string}": "<h5><strong>Autres Noms : Cartomancien, Duelliste du Destin, Flambeur</strong></h5><p><strong>l'As des Cartes</strong> utilise des jeux spéciaux pour percevoir les fluctuations constantes du flux des âmes. Chaque jeu est inextricablement lié à son utilisateur et reflète ses goûts et sa personnalité : en tirant des combinaisons spécifiques au bon moment, un As des Cartes manipule l’énergie magique pour produire des effets surnaturels. Dans certains mondes, les As des Cartes s’affrontent en duel avec leur jeu personnel, en quête de gloire ou pour obtenir des artefacts précieux.</p><hr /><h5><strong>AVANTAGES GRATUITS DE L'AS DES CARTES</strong></h5><ul><li>Augmentez de façon permanente vos PV <strong>ou</strong> vos PM maximum de 5 (à votre choix).</li></ul><h2><strong>COMPÉTENCES DE L'AS DES CARTES</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.sfIxI8t0XlJMMVFC]{Double ou Rien}</p><p>Avant d’effectuer un Test de Précision, un Test Magique pour un sort offensif ( @ICON[offensive] ), ou un Test pour faire avancer ou reculer une Horloge, vous pouvez déclarer <strong>double ou rien</strong>. Si vous le faites et que le Test génère un <strong>succès critique</strong>, doublez les dégâts de cette attaque ou de ce sort, ou les segments remplis/effacés de l’Horloge concernée ; cependant, tout autre Résultat est considéré comme un <strong>échec critique</strong>.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.tFbGtEfIudpck8vL]{Pile ou Face}</p><p>Lorsque vous obtenez un <strong>succès critique</strong> ou un <strong>échec critique</strong>, vous pouvez tirer 1 carte de votre <strong>jeu</strong>. Si vous le faites, défaussez 1 carte de votre <strong>main</strong>.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.5zF6JTf6nhKbXr69]{Cartes Magiques} <strong>(NC3)</strong></p><p>Vous obtenez un <strong>jeu</strong>, une <strong>main</strong> et une <strong>pile de défausse</strong>.</p><p>Lors d’un conflit, vous pouvez utiliser une action et dépenser jusqu’à <strong>【10 + (NC × 5)】</strong> PM (minimum 10). Si vous le faites, résolvez 1 carte de votre <strong>main</strong> pour chaque tranche de 5 PM dépensés ainsi (maximum 5 cartes ; ces cartes forment un <strong>set</strong>). Après avoir résolu l’effet du <strong>set</strong> (le cas échéant), défaussez ces cartes et piochez-en autant de votre <strong>jeu</strong>.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.ry0CUZsygSpySLBZ]{Mulligan} <strong>(NC5)</strong></p><p>À la fin de votre tour pendant un conflit, vous pouvez défausser jusqu’à <strong>【NC】</strong> cartes de votre <strong>main</strong>. Si vous le faites, piochez-en autant de votre <strong>jeu</strong>.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.dHurcgjvmwVBJPvM]{Carte Piège} <strong>(NC4)</strong></p><p>Après qu’un ennemi que vous pouvez voir a effectué une action pendant un conflit, vous pouvez déclarer une <strong>couleur</strong> de votre <strong>jeu</strong> (après que l’action a été résolue) et placer la première carte en bas de votre <strong>jeu</strong> dans votre <strong>pile de défausse</strong>, face visible. Si cette carte est un <strong>joker</strong> ou que sa <strong>couleur</strong> correspond à celle que vous avez déclarée, vous pouvez immédiatement effectuer l’action <strong>Sort</strong> gratuitement, en lançant un sort dont le <strong>coût total en Points Mentaux est inférieur ou égal à</strong> <strong>【NC × 5】</strong> (vous devez tout de même payer son coût en PM).</p><h2><strong>GESTION DU JEU</strong></h2><ul><li><p>Pour le détail du <strong>jeu</strong> et la liste des Effets, consultez : @UUID[Compendium.projectfu.handouts.JournalEntry.hs3GyWJls59GhaNz]{Règles du Jeu}</p></li></ul>",
      "ummary {string}": "Ne detournez pas le regard!"
    },
    "Arcanist": {
      "name": "Arcaniste",
      "Description {string}": "<h5><strong>Autres Noms : Avatar, Élu, Invocateur</strong></h5><p><strong>Les Arcanistes</strong> peuvent tomber dans une transe profonde et projeter temporairement une partie considérable de leur âme en dehors de leur corps, lui donnant une forme physique. Entouré de ce linceul magique, l’Arcaniste gagne diverses capacités surnaturelles ; ces formes invoquées seraient des manifestations d’âmes ancestrales appartenant à des entités mythiques légendaires, connues sous le nom d’Arcana. Dans certains mondes, les Arcana sont même vénérés comme des divinités.</p><hr /><h5><strong>AVANTAGES GRATUITS DE L’ARCANISTE</strong></h5><ul><li><p>Augmentez définitivement votre maximum de PM de 5.</p></li></ul><h2><strong>COMPÉTENCES DE L’ARCANISTE</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.hEj8s21iAOPhDtJN]{Cercle Arcanique} <strong>(NC4)</strong></p><p>Après avoir volontairement renvoyé un Arcanum pendant votre tour lors d’un conflit (voir <strong>Livre de Base</strong>, page <strong>178</strong>), si cet Arcanum n’a pas été <strong>invoqué</strong> durant ce même tour et que vous avez une arme <strong>arcanique</strong> équipée, vous pouvez immédiatement effectuer une action de <strong>Sort</strong> gratuitement. Le sort ainsi lancé doit avoir un <strong>coût total en Points de Mental de 【NC × 5】 ou moins</strong> (vous devez tout de même payer le coût en PM du sort).</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.ZTEuKRcX9erp1NDC]{Régénération Arcanique} <strong>(NC2)</strong></p><p>Quand vous invoquez un Arcanum, vous récupérez immédiatement <strong>【NC × 5】</strong> PV.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.gbkA1CRgQ9OxPstd]{Lier et Invoquer}</p><p>Vous pouvez <strong>lier</strong> des Arcana à votre âme et les <strong>invoquer</strong> plus tard. Le Maître de Jeu vous donnera les détails de chaque processus de liaison lorsque vous rencontrerez l’Arcanum concerné pour la première fois. Vous pouvez utiliser une action et dépenser 40 PM pour <strong>invoquer</strong> un Arcanum que vous avez lié : les détails de ce processus sont expliqués à la page suivante. Si vous prenez cette Compétence à la création du personnage, vous commencez la partie avec un Arcanum de votre choix déjà lié à vous, choisi dans la liste des pages suivantes. En dehors de cela, vous ne pouvez obtenir de nouveaux Arcana qu’à travers l’exploration et la progression de l’histoire.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.aIbwfdDFTSRgKxxx]{Arcanum d’Urgence} <strong>(NC6)</strong></p><p>Tant que vous êtes en <strong>Crisis</strong>, le coût pour invoquer vos Arcana est réduit de <strong>【NC × 5】</strong> PM.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.Jaxs87P2Q8AfKwWO]{Arcanisme Rituel}</p><p>Vous pouvez effectuer des Rituels de la discipline de l’Arcanisme, tant que leurs effets relèvent des domaines d’un ou plusieurs Arcana que vous avez liés (voir <strong>Livre de Base</strong>, page <strong>178</strong>). Les Rituels d’Arcanisme utilisent <strong>【VOL + VOL】</strong> pour le Test de Magie.</p><h2><strong>LES ARCANA</strong></h2><ul><li><p>Pour une présentation des <strong>arcana</strong> et une liste des Arcanum, voir : @UUID[Compendium.projectfu.handouts.JournalEntry.sO33zynz6ZsBDpFR]{Règles des Arcana}</p></li><li><p>Pour <strong>automatiser</strong>, les instructions VTT se trouvent ici : @UUID[Compendium.projectfu.handouts.JournalEntry.sO33zynz6ZsBDpFR.JournalEntryPage.MQShQEsSnZ9ch3bs]{Instructions VTT des Arcana}</p></li></ul>",
      "ummary {string}": "Certains destins ne sont pas si faciles à éviter."
    },
    "Chanter": {
      "name": "Chantre",
      "Description {string}": "<h5><strong>Autres Noms : Barde, Idole, Troubadour</strong></h5><p>Que ce soit en caressant les cordes d’une harpe délicate, en assommant un public non préparé par la puissance brute de leur voix, ou en se jetant joyeusement dans une foule de fans en délire, les <strong>Chanteurs</strong> peuvent être décrits comme des orchestres magiques à eux seuls ! Les capacités d’un Chanteur vont bien au-delà des limites ordinaires de la musique et du chant : ils s’appuient sur la force de leur âme et tissent de l’énergie magique dans leurs chansons, soutenant leurs alliés dans les situations tendues.</p><hr /><h5><strong>AVANTAGES GRATUITS DU CHANTEUR</strong></h5><ul><li>Augmentez de façon permanente votre PM maximum de 5.</li></ul><h2><strong>COMPÉTENCES DU CHANTEUR</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.bt4jQZ557iLHlazO]{MagiChant} <strong>(NC10)</strong></p><p>Lors de votre tour pendant une scène de conflit, vous pouvez utiliser une action et dépenser une quantité variable de PM pour tisser votre voix et votre musique dans un effet magique appelé un <strong>verset</strong>.</p><p>Vous ne pouvez chanter <strong>qu’un seul verset</strong> par tour, même si vous avez accès à plusieurs actions.</p><p>Lorsque vous obtenez cette Compétence pour la première fois, vous apprenez <strong>les trois volumes</strong>, ainsi qu’<strong>une clef</strong> et <strong>un ton</strong>. Chaque fois que vous obtenez à nouveau cette Compétence, vous pouvez apprendre <strong>une clef</strong> ou <strong>un ton</strong> (à votre choix).</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.kdL9oQYefqNlWqyD]{Résonance} <strong>(NC3)</strong></p><p>Après avoir affecté un ou plusieurs ennemis avec un <strong>verset</strong>, si vous avez une arme <strong>arcanique</strong> équipée, vous pouvez choisir une des options suivantes : jusqu’au début de votre prochain tour, vos alliés infligent <strong>【NC】</strong> dégâts supplémentaires à ces ennemis ; <strong>ou</strong> jusqu’au début de votre prochain tour, vous récupérez <strong>【NC】</strong> PM <strong>chaque fois</strong> qu’un de ces ennemis subit des dégâts (si la même source inflige des dégâts à plusieurs de ces ennemis à la fois, vous récupérez <strong>【NC】</strong> PM pour chacun).</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.huB2uoP2PAHoOp8T]{Chant de la Sirène}</p><p>Vous gagnez la capacité d’effectuer des Rituels de la discipline <strong>Ritualisme</strong> ; <strong>de plus</strong>, vous pouvez utiliser le <strong>Ritualisme</strong> pour créer des <strong>illusions basées sur l’ouïe</strong>.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.9xjUyytWiDxFhqdV]{Mur du Son} <strong>(NC5)</strong></p><p>Après avoir chanté un <strong>verset</strong> de <strong>volume moyen</strong> ou <strong>fort</strong>, tous les <strong>dégâts physiques</strong> que vous subissez jusqu’au début de votre prochain tour sont réduits de <strong>【NC】</strong> (appliqué <strong>avant</strong> les Affinités).</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.pQVuklFnMKXxHTFr]{Vibrato}</p><p>Après avoir chanté un verset de <strong>volume faible</strong> ou <strong>moyen</strong>, vous pouvez effectuer une <strong>attaque gratuite</strong> avec une arme équipée ; traitez votre <strong>Jet de Haut Niveau (HR)</strong> comme étant de 0 pour le calcul des dégâts de cette attaque.</p><h2><strong>VERSETS</strong></h2><ul><li><p>Pour le détail des <strong>versets</strong> et la liste des Clefs et Tons, consultez : @UUID[Compendium.projectfu.handouts.JournalEntry.q4PpsRwoiMTRKUeJ]{Règles des Versets}</p></li><li><p>Pour les <strong>automatisations</strong>, les instructions VTT se trouvent ici : @UUID[Compendium.projectfu.handouts.JournalEntry.q4PpsRwoiMTRKUeJ.JournalEntryPage.W6dLZ4wOhSMKKwsC]{Instructions VTT des Versets}</p></li></ul>",
      "ummary {string}": "Le spectacle vient de commencer, et les lumières sont déjà là pour vous.!"
    },
    "Chimerist": {
      "name": "Chimeriste",
      "Description {string}": "<h5><strong>Autres Noms : Druide, Métamorphe, Mage Sauvage</strong></h5><p>Les <strong>Chiméristes</strong> tirent leur pouvoir des âmes des monstres et des bêtes qu’ils rencontrent. En manipulant leur énergie sauvage intérieure, ces mages peuvent imiter les capacités magiques des monstres et développent une compréhension surnaturelle des créatures féroces. Les Chiméristes s’appuient souvent sur leur robustesse et leur puissance physique en plus de leur magie ; on les voit fréquemment parcourir le monde à la recherche de créatures rares et enchantées.</p><hr /><h5><strong>AVANTAGES GRATUITS DU CHIMÉRISTE</strong></h5><ul><li>Augmentez de façon permanente votre PM maximum de 5.</li><li>Vous pouvez effectuer des Rituels dont les effets relèvent de la discipline <strong>Ritualisme</strong>.</li></ul><h2><strong>COMPÉTENCES DU CHIMÉRISTE</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.c46SCybV1gtiHbL4]{Consommer} <strong>(NC5)</strong></p><p>Après avoir infligé des dégâts à une ou plusieurs créatures avec un sort, si vous avez une arme <strong>arcanique</strong>, <strong>dague</strong> ou <strong>fléau</strong> équipée, vous récupérez <strong>【NC × 2】</strong> PM.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.YLWWM3IqnFCAGoUc]{Langage Sauvage}</p><p>Vous pouvez communiquer avec les créatures des Espèces <strong>bête</strong>, <strong>monstre</strong> et <strong>plante</strong>.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.EBbeGD1rgPmN6Y6R]{Pathogenèse}</p><p>Lorsque vous infligez des dégâts à une ou plusieurs créatures avec un de vos sorts de Chimériste, chacune de ces créatures qui partage l’<strong>Espèce</strong> avec celle dont vous avez appris ce sort subit l’effet <strong>empoisonné</strong>.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.99bT5ymNnmR60Kmf]{Chimérisme Rituel}</p><p>Vous pouvez effectuer des Rituels dont les effets relèvent de la discipline <strong>Chimérisme</strong>. Lorsque vous obtenez cette Compétence, choisissez <strong>【INT + VOL】 ou 【PUI + VOL】</strong>.</p><p>Désormais, vos Rituels de Chimérisme utiliseront les Attributs choisis pour le Test de Magie.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.yiX5sLJLKBh3UMmz]{Mimétisme Magique} <strong>(NC10)</strong></p><p>Lorsque vous voyez une créature appartenant à l’Espèce <strong>bête</strong>, <strong>monstre</strong> ou <strong>plante</strong> lancer un sort, vous pouvez immédiatement choisir d’apprendre ce sort comme un sort de Chimériste : si vous le faites, notez l’<strong>Espèce</strong> de la créature dont vous l’avez appris. Lorsque vous obtenez cette Compétence pour la première fois, choisissez <strong>【INT + VOL】 ou 【PUI + VOL】</strong>. Désormais, vos sorts de Chimériste <strong>offensifs</strong> <br />( @ICON[offensive] ) utiliseront les Attributs choisis pour le Test de Magie, quel que soit ceux utilisés par la créature d’origine. Vous pouvez mémoriser <strong>jusqu’à 【NC + 2】 sorts de Chimériste</strong> de cette manière. Si vous souhaitez en apprendre un nouveau mais avez atteint votre limite, vous devez oublier un ancien sort et le remplacer par le nouveau.</p>",
      "ummary {string}": "Le pouvoir sans harmonie ne mène qu’à la souffrance."
    },
    "Commander": {
      "name": "Commandant",
      "Description {string}": "<h5><strong>Autres Noms : Prince, Reine, Shōgun</strong></h5><p>Les <strong>Commandants</strong> sont des meneurs et des figures d’inspiration. Certains sont de sang noble, mais la majorité ont gagné la loyauté de leurs camarades sur le champ de bataille, où leur détermination de fer et leur sens tactique ont été mis à l’épreuve maintes fois. Lorsqu’on pense à l’apparence d’un Commandant, il n’est pas nécessaire de se limiter à l’image d’un chevalier en armure brillante : des chefs de bande, des nobles déchus ou des stratèges militaires sont autant d’incarnations possibles de cette Classe.</p><hr /><h5><strong>AVANTAGES DU COMMANDANT</strong></h5><ul><li>Augmentez de façon permanente votre PV maximum de 5.</li><li>Gagnez la capacité d’équiper des <strong>armes de mêlée martiales</strong> et des <strong>armures martiales</strong>.</li></ul><h2><strong>COMPÉTENCES DU COMMANDANT</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.FGihIPfif7yWsBCp]{Édit de l'Évêque} <strong>(NC5)</strong></p><p>En conflit, vous pouvez utiliser une action et dépenser 10 PM pour choisir une option : tous les coûts en PM sont doublés ; <strong>ou </strong>toutes les sources de dégâts infligent <strong>【NC × 3】</strong> dégâts supplémentaires.</p><p>L’effet choisi dure jusqu’au début de votre prochain tour.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.VhWG5AXdBZ8hL4xr]{Cavalerie Chargeante} <strong>(NC5)</strong></p><p>En conflit, vous pouvez utiliser une action et dépenser 10 PM pour choisir un allié capable de vous entendre. Cet allié peut immédiatement effectuer une <strong>attaque gratuite</strong> avec une arme qu’il a équipée (ou une <strong>attaque de base</strong> s’il s’agit d’un PNJ). Il bénéficie d’un bonus égal à <strong>【NC × 3】</strong> au Test de Précision, mais considère son <strong>Jet Haut (HR)</strong> comme étant de 0 pour les dégâts.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.4ymBr3vRdPHNxIKC]{Char Écrasant}</p><p>Après avoir utilisé <strong>Édit de l'Évêque</strong>, <strong>Cavalerie Chargeante</strong> ou <strong>Château du Roi</strong>, vous pouvez choisir un autre Personnage Joueur pouvant vous entendre et n’ayant pas encore joué ce round. Ce personnage peut jouer son tour immédiatement après le vôtre durant ce round.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.79xGJD8jn4zGzYpX]{Château du Roi} <strong>(NC4)</strong></p><p>En conflit, vous pouvez utiliser une action et dépenser 10 PM pour choisir une option : aucune créature ne peut récupérer de PV ou de PM ; ou tous les effets qui restaurent des PM restaurent <strong>【NC × 5】</strong> PM supplémentaires. L’effet choisi dure jusqu’au début de votre prochain tour.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.HC27DMHBE4M54y6Y]{Gambit de la Reine} <strong>(NC6)</strong></p><p>En conflit, vous pouvez utiliser une action pour effectuer une <strong>attaque gratuite</strong> avec une arme que vous avez équipée, en traitant votre <strong>Jet Haut (HR)</strong> comme 0 pour les dégâts. Après avoir résolu l’attaque, choisissez une option : un allié capable de vous entendre récupère <strong>【5 + (NC × 5)】</strong> PV ; ou vous pouvez immédiatement utiliser gratuitement une Compétence acquise parmi <strong>Édit de l’Évêque</strong>, <strong>Cavalerie Chargeante</strong> ou <strong>Château du Roi</strong> (en payant les PM requis).</p>",
      "ummary {string}": "La guerre n’a pas de vainqueurs."
    },
    "Dancer": {
      "name": "Danceur",
      "Description {string}": "<h5><strong>Autres Noms : Acrobate, Bouffon, Bretteur</strong></h5><p>Les <strong>Danseurs</strong> sont ceux qui ont entraîné leur corps à atteindre une coordination et une souplesse exceptionnelles, que ce soit pour impressionner une foule par leurs acrobaties ou pour exécuter des pas anciens destinés à repousser le mal. Les Danseurs les plus talentueux peuvent canaliser le flux de la force spirituelle par des mouvements répétés et précis, renforçant leurs capacités physiques et manifestant des effets magiques. Ce sont des combattants étonnamment compétents, quoique parfois un peu… théâtraux.</p><hr /><h5><strong>AVANTAGES DU DANSEUR</strong></h5><ul><li>Augmentez de façon permanente votre PV <strong>ou</strong> votre PM maximum de 5 (au choix).</li></ul><h2><strong>COMPÉTENCES DU DANSEUR</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.y0dACFzoQBBMZOEk]{Danse} <strong>(NC10)</strong></p><p>Chaque fois que vous prenez cette Compétence, vous apprenez une <strong>danse</strong> (voir <strong>High Fantasy Atlas</strong>, page <strong>144</strong>).</p><p>Lors de votre tour en scène de conflit, si vous n’avez pas d’<strong>armure martiale</strong> équipée, vous pouvez dépenser 10 PM pour exécuter une danse que vous avez apprise. Cela ne requiert pas d’action, mais ne peut être fait qu’avant ou après une action, et seulement une fois par tour. Si vous avez déjà exécuté une danse différente pendant votre tour précédent de cette scène, le coût de la nouvelle danse est réduit à 5 PM. Certaines <strong>danses</strong> sont <strong>instantanées</strong> et se résolvent immédiatement, tandis que d’autres ont des effets qui durent <strong>jusqu’au début de votre prochain tour</strong>.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.3mqtdzwMU62J1ogW]{Suis Mon Rythme}</p><p>Lorsque vous exécutez une <strong>danse</strong> avec une <strong>durée</strong> de « Jusqu’au début de votre prochain tour », vous pouvez dépenser 10 PM supplémentaires. Si vous le faites, choisissez un allié que vous pouvez voir envers qui vous avez un Lien d’<strong>affection</strong> : appliquez les effets de la <strong>danse</strong> à cet allié en plus de vous-même (les effets durent également jusqu’au début de votre prochain tour).</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.R0F1K6i1gjNWNklq]{Jeu de Jambes Frénétique} <strong>(NC2)</strong></p><p>Après avoir exécuté une <strong>danse</strong> avec une <strong>durée</strong> de « Jusqu’au début de votre prochain tour », vous gagnez un bonus égal à <strong>【NC × 2】</strong> à tous les Tests Opposés reposant sur l’<strong>acrobaties</strong>, la <strong>coordination</strong> ou la <strong>vitesse</strong> jusqu’au début de votre prochain tour.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.DF1eCfsBw1kYOAH6]{Changement Rapide}</p><p>Après avoir exécuté une <strong>danse</strong>, vous pouvez effectuer gratuitement l’action <strong>Équipement</strong>.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.L4LqyZu7NPjavyaf]{Danseur de Guerre} <strong>(NC5)</strong></p><p>Après avoir exécuté une <strong>danse</strong>, vos attaques avec des armes de <strong>bagarre</strong>, <strong>dague</strong>, <strong>fléau</strong> et <strong>armes de jet</strong> infligent <strong>【NC】</strong> dégâts supplémentaires jusqu’au début de votre prochain tour. Si vous avez une <strong>arme arcanique</strong> équipée, les sorts <strong>offensifs</strong> ( @ICON[offensive] ) que vous lancez infligent aussi <strong>【NC】</strong> dégâts supplémentaires jusqu’au début de votre prochain tour.</p><h2><strong>DANSES</strong></h2><ul><li><p>Pour les détails des <strong>danses</strong> et la liste complète, voir : @UUID[Compendium.projectfu.handouts.JournalEntry.cH2N0pg4NeNZpaM5]{Règles des Danses}</p></li></ul>",
      "ummary {string}": "Mon histoire? Danse avec moi et tu le connaîtras."
    },
    "Darkblade": {
      "name": "Lamesombre",
      "Description {string}": "<h5><strong>Autres Noms : Vengeur, Chevalier Noir, Chevalier de la Mort</strong></h5><p>Les <strong>LameSombres</strong> sont des guerriers puissants et taciturnes, marqués par un passé douloureux. Suite à des expériences tragiques sur le champ de bataille ou dans leur vie personnelle, leur âme a développé une affinité avec la douleur et l’énergie des ombres. Héros improbable s’il en est, une Lame Sombre peut désormais sacrifier sa force vitale pour déchaîner de puissantes attaques, et puiser dans sa souffrance la résolution, la puissance et même le savoir.</p><hr /><h5><strong>AVANTAGES GRATUITS DE LA LAMESOMBRE</strong></h5><ul><li>Augmentez de façon permanente votre PV maximum de 5.</li><li>Gagnez la capacité d’équiper des <strong>armes martiales de mêlée</strong> et des <strong>armures martiales</strong>.</li></ul><h2><strong>COMPÉTENCES DE LA LAMESOMBRE</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.JPVEY9p8zsGidKJq]{Agonie} <strong>(NC5)</strong></p><p>Après avoir infligé des dégâts à une ou plusieurs créatures, si vous avez un <strong>Lien</strong> envers au moins l’une d’entre elles, vous pouvez récupérer <strong>【NC × 2】</strong> PV et <strong>【NC × 2】</strong> PM.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.CEP3nER80UBDH7a9]{Sang Ténébreux}</p><p>Tant que vous êtes en Crise, vous avez Résistance aux dégâts de <strong>ténèbres</strong> et de <strong>poison</strong>.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.e6ids95gOPher40d]{Cœur des Ténèbres}</p><p>Une fois par scène, lorsque vous entrez en <strong>Crise</strong>, vous pouvez choisir une créature spécifique que vous voyez et envers laquelle vous n’avez pas de <strong>Lien</strong>. Si vous le faites, créez un <strong>Lien</strong> de <strong>haine</strong> envers cette créature.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.YkMaFGnNoWMo6k1U]{Leçons Douloureuses} <strong>(NC3)</strong></p><p>Après qu’une autre créature vous a fait perdre des PV (via une attaque, un sort ou tout autre moyen), vous pouvez immédiatement effectuer gratuitement l’action <strong>Étudier</strong> sur cette créature (voir <strong>Manuel de Base</strong>, page <strong>74</strong>). Si vous le faites, gagnez un bonus égal à <strong>【NC】</strong> à votre Jet.</p><p>Rappel : vous ne pouvez étudier un même aspect d’une créature qu’une seule fois.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.W5hE9L8x7AsJI7a1]{Frappe de l’Ombre} <strong>(NC5)</strong></p><p>Vous avez appris à canaliser votre force vitale dans vos attaques. Vous pouvez utiliser une action pour effectuer une <strong>Frappe de l’Ombre</strong> : lancez votre dé de <strong>Puissance</strong> actuel et perdez un nombre de PV égal à <strong>【le résultat obtenu sur ce dé】</strong>. Si cela ne vous réduit pas à 0 PV, vous pouvez effectuer une <strong>attaque gratuite</strong> avec une arme que vous avez équipée : si cette attaque touche une ou plusieurs cibles, elle inflige des dégâts supplémentaires égaux à <strong>【NC + le résultat du dé de Puissance】</strong>. Toutefois, tous les dégâts infligés par cette attaque deviennent des dégâts de <strong>ténèbres</strong> et leur type ne peut être modifié.</p>",
      "ummary {string}": "Aujourd’hui tu connaîtras toute l’étendue de ma souffrance."
    },
    "Elementalist": {
      "name": "Elementaliste",
      "Description {string}": "<h5><strong>Autres Noms : Mage de Guerre, Géomancien, Sorcier</strong></h5><p>Un·e <strong>Élémentaliste</strong> a appris à canaliser les âmes qui circulent à travers les éléments fondamentaux de la création : l’Air, la Terre, le Feu et l’Eau. Certain·es développent des sorts complexes pour contenir la puissance brute de la nature ; d’autres recherchent plutôt sa protection par l’harmonie et la communion. La magie élémentaire peut être extrêmement destructrice, infligeant des dégâts importants ainsi que des altérations d’état négatives. De ce fait, nombreux sont ceux qui convoitent les pouvoirs d’un·e Élémentaliste... souvent pour des raisons peu recommandables.</p><hr /><h5><strong>AVANTAGES GRATUITS DE L’ÉLÉMENTALISTE</strong></h5><ul><li>Augmentez de façon permanente votre PM maximum de 5.</li><li>Vous pouvez réaliser des Rituels dont les effets relèvent de la discipline <strong>Ritualisme</strong>.</li></ul><h2><strong>COMPÉTENCES DE L’ÉLÉMENTALISTE</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.muhtqtJ6av32K34Z]{Cataclysme} <strong>(NC3)</strong></p><p>Lorsque vous lancez un sort <strong>instantané</strong>, si vous avez une <strong>arme arcanique</strong> équipée, vous pouvez <strong>augmenter le coût total en PM du sort</strong> jusqu’à <strong>【NC × 10】</strong> PM. Si vous le faites et que le sort inflige des dégâts à une ou plusieurs créatures, il inflige 5 dégâts supplémentaires à chaque créature pour chaque tranche de 10 PM par laquelle vous avez augmenté le coût du sort.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.zlmL0suZwTCQYzE5]{Magie Élémentaire} <strong>(NC10)</strong></p><p>Chaque fois que vous acquérez cette Compétence, apprenez un sort d’Élémentaliste (voir <strong>Manuel de Base</strong>, page <strong>188</strong>).<br />Les sorts <strong>offensifs</strong> ( @ICON[offensive] ) d’Élémentaliste utilisent <strong>【INT + VOL】</strong> pour le Jet de Magie.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.b5zzfsWN7h5ugrnW]{Artillerie Magique} <strong>(NC3)</strong></p><p>Lorsque vous lancez un sort <strong>offensif</strong> ( @ICON[offensive] ), si vous avez une <strong>arme arcanique</strong> équipée, vous gagnez un bonus à votre Jet de Magie égal à <strong>【NC × 2】</strong>.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.qgy43lWGmJ2YGhTp]{Ritualisme Élémentaire}</p><p>Vous pouvez effectuer des Rituels dont les effets relèvent de la discipline <strong>Élémentalisme</strong>.<br />Les Rituels d’Élémentalisme utilisent <strong>【INT + VOL】</strong> pour le Jet de Magie.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.v6rTedHMjbLuLdN3]{Lame-ensorcelée} <strong>(NC4)</strong></p><p>Lorsque vous lancez un sort <strong>offensif</strong> ( @ICON[offensive] ) visant une <strong>seule créature</strong>, si le sort a un coût total en PM de <strong>【NC × 10】</strong> ou moins et que vous avez une ou plusieurs armes de type <strong>arc</strong>, <strong>bagarre</strong>, <strong>dague</strong>, <strong>fléau</strong>, <strong>lance</strong> ou <strong>épée</strong> équipées, vous pouvez en choisir une. Si vous le faites, votre Jet de Magie pour le sort utilisera la formule de Jet de Précision de l’arme choisie ; par exemple, un sort d’Élémentaliste lancé via une <strong>épée de bronze</strong> (<strong>Manuel de Base</strong>, page <strong>131</strong>) utilisera <strong>【DEX + PUI】</strong>+1 au lieu de <strong>【INT + VOL】</strong>.</p><h3><strong>SORTS D’ÉLÉMENTALISTE</strong></h3><ul><li><p>Pour le détail et la liste des sorts Élémentalistes, voir : @UUID[Compendium.projectfu.handouts.JournalEntry.hK8r8lsQNaknSqdq]{Règles de l’Élémentaliste}</p></li></ul>",
      "ummary {string}": "Ignorez les avertissements de ce monde à vos risques et périls."
    },
    "Entropist": {
      "name": "Entropiste",
      "Description {string}": "<h5><strong>Autres Noms : Astromancien, Mage du Chaos, Parieur</strong></h5><p>Bien au-dessus des étoiles, là où leur lumière ne brille plus, s’étend un vide sans fond où la vie et les âmes se flétrissent et se transforment de manière inconcevable. Ce royaume est une non-réalité, une étendue infinie de chaos imperméable aux lois du temps, de l’espace et de la probabilité. Les <strong>Entropistes</strong> désignent ce royaume comme le Cosmos, les Cieux, ou tout simplement la Dame Chance : ils font partie des rares élus capables de canaliser ses énergies capables de tordre la réalité.</p><hr /><h5><strong>AVANTAGES GRATUITS DE L’ENTROPISTE</strong></h5><ul><li>Augmentez de façon permanente votre PM maximum de 5.</li><li>Vous pouvez effectuer des Rituels dont les effets relèvent de la discipline <strong>Ritualisme</strong>.</li></ul><h2><strong>COMPÉTENCES DE L’ENTROPISTE</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.jgGLuOvN8xCSQWLK]{Absorption de PM} <strong>(NC5)</strong></p><p>Après avoir subi des dégâts, vous pouvez immédiatement récupérer <strong>【NC × 2】</strong> PM.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.vtmxLTltA4JvXFXu]{Magie Entropique} <strong>(NC10)</strong></p><p>Chaque fois que vous acquérez cette Compétence, apprenez un sort d’Entropiste (voir <strong>Manuel de Base</strong>, page <strong>192</strong>).</p><p>Les sorts <strong>offensifs</strong> ( @ICON[offensive] ) d’Entropiste utilisent <strong>【INT + VOL】</strong> pour le Jet de Magie.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.HgxY0x6jUjS6ppBc]{Sept Chanceux}</p><p>Vous avez un <strong>nombre porte-bonheur</strong> : au début de chaque session, ce nombre est <strong>7</strong>. Une fois par scène, après avoir effectué un Jet, vous pouvez remplacer la valeur affichée sur l’un des dés que vous avez lancés par votre nombre porte-bonheur (même si cela donne un Résultat impossible, comme un 7 sur un d6). Si vous le faites, la valeur remplacée devient votre <strong>nouveau</strong> nombre porte-bonheur.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.Ko2QCUw6qbxhufwE]{Ritualisme Entropique}</p><p>Vous pouvez effectuer des Rituels dont les effets relèvent de la discipline <strong>Entropisme</strong>.</p><p>Les Rituels d’Entropisme utilisent <strong>【INT + VOL】</strong> pour le Jet de Magie.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.84JARbmkQ5r0j39r]{Temps Volé} <strong>(NC4)</strong></p><p>Durant un conflit, vous pouvez utiliser une action pour perturber le flux du temps en dépensant jusqu’à <strong>【NC × 5】</strong> PM. Pour chaque tranche de 5 PM dépensés ainsi, choisissez une option : une créature que vous voyez subit <strong>ralenti</strong> ; <strong>ou</strong> une créature que vous voyez se remet de ralenti ; <strong>ou</strong> une créature que vous voyez peut immédiatement effectuer gratuitement l’action <strong>Équipement</strong> ; <strong>ou</strong> choisissez un allié que vous voyez et qui n’a pas encore agi ce round : cet allié peut jouer immédiatement après vous ce round-ci. Chaque option ne peut être choisie qu’une seule fois par utilisation de cette Compétence.</p><h2><strong>SORTS D’ENTROPISTE</strong></h2><ul><li><p>Pour le détail et la liste des sorts d’Entropiste, voir : @UUID[Compendium.projectfu.handouts.JournalEntry.jZeTJrK0mFsRyz8S]{Règles de l’Entropiste}</p></li></ul>"
,
      "ummary {string}": "Le froid entre les étoiles... Ça ne m'effraie pas."
    },
    "Esper": {
      "name": "Esper",
      "Description {string}": "<h5><strong>Autres Noms : Empathe, Psionique, Pirate d’Âme</strong></h5><p>La pensée, le désir et l’émotion sont des forces puissantes, dont les échos influencent le courant d’âmes qui traverse le monde.</p><p>Les <strong>Espers</strong> ont développé la capacité de se connecter à cette toile spirituelle de sensations, que les scientifiques appellent le « réseau d’âmes », et s’en servent pour transmettre des informations ou améliorer leurs capacités physiques et mentales. De ce fait, chaque Esper applique ses pouvoirs de manière étonnamment différente.</p><hr /><h5><strong>AVANTAGES GRATUITS DE L’ESPER</strong></h5><ul><li>Augmentez de façon permanente votre PM maximum de 5.</li></ul><h2><strong>COMPÉTENCES DE L’ESPER</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.idQdS82bEICiB0zL]{Concentration Cognitive} <strong>(NC5)</strong></p><p>Au début de votre tour lors d’un conflit, vous pouvez choisir un allié capable de vous entendre, ou un ennemi que vous pouvez voir et qui souffre de <strong>hébété</strong>, <strong>enragé</strong> et/ou <strong>secoué</strong>. Jusqu’au début de votre prochain tour, cette créature devient votre <strong>cible mentale</strong>.</p><p>Vous gagnez un bonus égal à <strong>【NC】</strong> pour les Jets effectués pour examiner votre <strong>cible mentale</strong>, ainsi que pour vos Jets de Précision et de Magie visant votre <strong>cible mentale</strong> ( @ICON[offensive] ). Lorsque vous faites récupérer des PV et/ou PM à votre <strong>cible mentale</strong>, elle récupère <strong>【NC × 2】</strong> PV et/ou PM supplémentaires, respectivement.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.P0oD7KQA9ipYWU8o]{Hyperconscience} <strong>(NC5)</strong></p><p>Le coût total en PM de vos <strong>sorts</strong> et <strong>versets</strong> (<strong>High Fantasy</strong>, page <strong>138</strong>) visant votre <strong>cible mentale</strong> est réduit de <strong>【NC】</strong>, ou de <strong>【NC × 2】</strong> si votre <strong>cible mentale</strong> est la <strong>seule</strong> cible (jusqu’à un minimum de 0 PM).</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.51Ws5AS0aD5MTJRI]{Navigateur}</p><p>Vous pouvez communiquer télépathiquement avec tout allié conscient <strong>dans un rayon d’une journée de voyage</strong> ; vous pouvez <strong>vous entendre mutuellement</strong> pour l’application des Compétences et effets.</p><p>Vous gagnez la capacité d’effectuer des Rituels de la discipline <strong>Ritualisme</strong>. De plus, vous pouvez utiliser <strong>Ritualisme</strong> pour <strong>transporter des créatures</strong> à travers le réseau d’âmes ou en dehors de celui-ci, ainsi que pour <strong>obtenir des informations</strong> et traquer des entités à l’intérieur du réseau d’âmes.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.uiXJvj0qK0pVfnwY]{Dons Psychiques} <strong>(NC5)</strong></p><p>Chaque fois que vous acquérez cette Compétence, vous gagnez un <strong>don</strong> (voir <strong>Atlas de la Techno-Fantaisie</strong>, page <strong>152</strong>).</p><p>Les règles concernant les dons et l’horloge <strong>Ondes Cérébrales</strong> se trouvent à la page suivante.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.eU0lW3S2AcGj8BoD]{Psychokinésie}</p><p>Lorsque vous effectuez un Jet de Précision, vous pouvez remplacer <strong>un</strong> des dés d’Attribut par <strong>Volonté</strong> (par exemple : <strong>【DEX + VOL】</strong> pour un <strong>arc court</strong>). De plus, vos <strong>attaques de mêlée</strong> avec des armes de catégorie <strong>arcane</strong> ou <strong>épée</strong> peuvent viser des créatures <strong>volantes</strong>.</p><h2><strong>DONS PSYCHIQUES</strong></h2><ul><li><p>Pour le détail et la liste des Dons Psychiques, voir : @UUID[Compendium.projectfu.handouts.JournalEntry.mcjpTrTkosKxoyCc]{Règles des Dons Psychiques}</p></li><li><p>Pour les <strong>automatiser</strong>, les instructions VTT sont disponibles ici : @UUID[Compendium.projectfu.handouts.JournalEntry.mcjpTrTkosKxoyCc.JournalEntryPage.uafn9l51ROzc9q0w]{Instructions VTT des Dons Psychiques}</p></li></ul>",
      "ummary {string}": "La paix dictée par une seule volonté n’est pas de paix du tout : c’est simplement une forme de soumission."
    },
    "Floralist": {
      "name": "Floraliste",
      "Description {string}": "<h5><strong>Autres Noms : Lame-Fleurie, Herboriste, Jardinier</strong></h5><p>L’énergie spirituelle circule puissamment à travers les plantes, grâce à leur lien direct avec la terre. De cette rencontre naissent les <strong>magigraines</strong>, douées d’une capacité unique à se nourrir d’énergie spirituelle et à éclore en une majestueuse, bien qu’éphémère, manifestation de magie.<br />Les <strong>Floralistes</strong> savent identifier et cultiver ces graines étranges, qui offrent une grande variété de bénéfices et peuvent se combiner à toutes sortes de disciplines, martiales comme magiques.</p><hr /><h5><strong>AVANTAGES GRATUITS DU FLORALISTE</strong></h5><ul><li>Augmentez de façon permanente votre maximum de PV <strong>ou</strong> de PM de 5 (à votre choix).</li></ul><h2><strong>COMPÉTENCES DU FLORALISTE</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.eZxqfORDilZ4mYip]{Jardinage de Combat} <strong>(NC3)</strong></p><p>Après avoir <strong>planté une magigraine</strong> grâce à la Compétence <strong>Chloromancie</strong> (mais pas avec <strong>Greffe</strong>), vous pouvez choisir une option : effectuer une <strong>attaque gratuite</strong> avec une arme équipée ; <strong>ou</strong> effectuer gratuitement l’action <strong>Sort</strong>, en lançant un sort dont le <strong>coût total en PM est inférieur ou égal à【5 + (NC × 5)】</strong> (vous devez tout de même payer son coût en PM). Lors de ce jet d’attaque ou de magie, considérez que votre <strong>Jet Élevé (JE)</strong> est égal à 0 pour le calcul des dégâts.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.ZmzDl88kGMvrumoJ]{Chloromancie} <strong>(NC10)</strong></p><p>Chaque fois que vous acquérez cette Compétence, vous découvrez <strong>un nouveau type de magigraine</strong> (voir <strong>Atlas de la Fantasy Naturelle</strong>, page <strong>139</strong>).</p><p>Lors d’un conflit, s’il n’y a <strong>aucune magigraine</strong> dans votre <strong>jardin</strong>, vous pouvez utiliser une action et dépenser 20 PM pour <strong>planter une magigraine</strong> parmi celles que vous avez découvertes.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.0IqVc3nbaYQWh5mm]{Greffe}</p><p>Tant qu’il y a une <strong>magigraine</strong> dans votre <strong>jardin</strong> et qu’<strong>au moins une section</strong> de votre <strong>Horloge de Croissance</strong> est <strong>remplie</strong>, vous pouvez utiliser une action pour <strong>retirer</strong> cette <strong>magigraine</strong> de votre <strong>jardin</strong> : si vous le faites, vous <strong>plantez immédiatement une autre magigraine</strong> parmi celles que vous avez découvertes (les sections remplies de l’Horloge de Croissance restent inchangées).</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.LldlV87wO5Tqnl4L]{Arbre de Vie} <strong>(NC5)</strong></p><p>Lorsque vous <strong>retirez</strong> une <strong>magigraine</strong> de votre <strong>jardin</strong>, vous pouvez choisir une créature que vous voyez : si cette créature est en <strong>Crise</strong>, elle récupère <strong>【5 + (NC × 5)】</strong> PV.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.ilAq8Q2OSE3oCVdi]{Végétation Luxuriante}</p><p>Vous gagnez la capacité d’effectuer des Rituels de la discipline <strong>Ritualisme</strong> ; <strong>de plus</strong>, vous pouvez utiliser <strong>Ritualisme</strong> pour <strong>créer, animer et/ou contrôler la végétation, le pollen, les spores et les toxines</strong> (vous ne pouvez cependant pas créer ni contrôler des PNJ de l’espèce <strong>plante</strong> de cette manière).</p><h2><strong>MAGIGRAINES</strong></h2><ul><li><p>Pour le détail et la liste des <strong>magigraines</strong>, voir : @UUID[Compendium.projectfu.handouts.JournalEntry.16lV3Tse5aK9qipX]{Règles des Magigraines}</p></li></ul><ul><li><p>Pour les <strong>automatiser</strong>, les instructions VTT sont disponibles ici : @UUID[Compendium.projectfu.handouts.JournalEntry.16lV3Tse5aK9qipX.JournalEntryPage.8e8kglGnqyKy1Nju]{Instructions VTT des Magigraines}</p></li></ul>",
      "ummary {string}": "Il n’y a pas de rose sans épines."
    },
    "Fury": {
      "name": "Furie",
      "Description {string}": "<h5><strong>Autres Noms : Berserker, Bagarreur, Viking</strong></h5><p>Les <strong>Furies</strong> ne connaissent pas la notion d’abandon. Que ce soit dans la bataille ou dans la vie, elles sont énergiques, déterminées et souvent agitées. Quels que soient les idéaux ou les désirs qui motivent leurs actions, elles sont prêtes à tout risquer pour les accomplir. Certaines Furies suivent un entraînement rigide afin de maîtriser leurs émotions ; d’autres considèrent simplement que la force brute est la solution à tous les problèmes, flirtant constamment avec les limites de la rage.</p><hr /><h5><strong>AVANTAGES GRATUITS DE LA FURIE</strong></h5><ul><li>Augmentez de façon permanente votre maximum de PV de 5.</li><li>Gagnez la capacité d’équiper des <strong>armes de mêlée martiales</strong> et des <strong>armures martiales</strong>.</li></ul><h2><strong>COMPÉTENCES DE LA FURIE</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.DniA4VMTBNhk5a1v]{Adrénaline} <strong>(NC5)</strong></p><p>Tant que vous êtes en <strong>Crise</strong>, vous infligez <strong>【NC × 2】</strong> dégâts supplémentaires (qu’il s’agisse d’attaques, de sorts, d’Arcanes, d’objets ou de tout autre moyen).</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.oi2LgAoLN5IyuBG3]{Frénésie}</p><p>Vos Jets d’Attaque avec des armes de type <strong>mains nues</strong>, <strong>dague</strong>, <strong>fléau</strong> ou <strong>jet</strong> déclenchent un <strong>succès critique</strong> si les deux dés affichent le même nombre (et que le Jet n’est pas un <strong>fiasco</strong>).</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.wezEekAOYfbxrt74]{Esprit Indomptable} <strong>(NC4)</strong></p><p>Lorsque vous dépensez un ou plusieurs Points de Fabula, vous bénéficiez d’un effet supplémentaire — choisissez une option : vous récupérez <strong>【NC × 5】</strong> PV ; <strong>ou</strong> vous récupérez <strong>【NC × 5】</strong> PM ; <strong>ou</strong> vous vous libérez d’un état néfaste de votre choix.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.XaopYEAay9e86srI]{Provocation} <strong>(NC5)</strong></p><p>Vous pouvez utiliser une action et dépenser 5 PM pour effectuer un Jet Opposé de <strong>【FOR + VOL】</strong> contre une créature que vous voyez — décrivez comment vous la provoquez ! En cas de succès, la cible subit l’état <strong>énervé</strong> et est forcée de se concentrer sur vous (ses attaques et sorts offensifs doivent vous inclure parmi les cibles, si possible). Cette contrainte prend fin si vous tombez inconscient, quittez la scène, si la créature n’est plus <strong>énervée</strong>, ou si elle est <strong>provoquée</strong> par quelqu’un d’autre.</p><p>Vous gagnez un bonus égal à <strong>【NC】</strong> à vos Jets de <strong>【FOR + VOL】</strong> pour cette Compétence.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.OW3xxi09kANGy2ZO]{Endurance} <strong>(NC5)</strong></p><p>Lorsque vous effectuez l’action <strong>Garde</strong>, si vous choisissez de <strong>ne pas</strong> accorder de protection à une autre créature, vous récupérez un nombre de PV égal à <strong>【NC × (la plus haute Valeur de Lien que vous avez)】</strong> et choisissez <strong>Force</strong> ou <strong>Volonté</strong> : vous considérez l’Attribut choisi comme ayant une taille de dé supérieure (jusqu’à un maximum de <strong>d12</strong>) jusqu’à la fin de votre prochain tour.</p>",
      "ummary {string}": "Je vais juste devoir devenir plus fort que toi!"
    },
    "Gourmet": {
      "name": "Gourmet",
      "Description {string}": "<h5><strong>Autres Noms : Brasseur, Chef, Pâtissier</strong></h5><p>La cuisine est peut-être considérée comme un art commun, mais les <strong>Gourmets</strong> élèvent leur maîtrise des aliments à un niveau quasi surnaturel : ils savent extraire les énergies spirituelles de chaque ingrédient et infuser leurs plats d’effets magiques puissants ! Tandis que certains Gourmets se contentent de s’installer dans un village pour y vivre de leur art, d’autres parcourent le monde en quête d’ingrédients rares.</p><hr /><h5><strong>AVANTAGES GRATUITS DU GOURMET</strong></h5><ul><li>Augmentez de façon permanente vos Points d’Inventaire maximum de 2.</li><li>Vous pouvez initier des <strong>Projets</strong> pour créer des aliments et boissons uniques ; ils sont toujours <strong>consommables</strong> et leur <strong>zone</strong> dépend du nombre et du type de créatures à nourrir.</li></ul><h2><strong>COMPÉTENCES DU GOURMET</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.SkhjmD8IDm1yff3e]{Cuisine} <strong>(NC5)</strong></p><p>Lorsque vous <strong>vous reposez</strong> dans une localité, vous gagnez <strong>【NC】 ingrédients</strong> (voir <strong>Atlas Fantasy Naturelle</strong>, page <strong>150</strong>).</p><p>Vous pouvez utiliser une action et combiner <strong>2 ou 3 ingrédients</strong> pour préparer une <strong>délicatesse</strong> (voir page <strong>150</strong>) et choisir une option : appliquez ses effets à vous-même ou à un allié en vue ; <strong>ou</strong> effectuez une <strong>attaque gratuite</strong> avec une arme équipée. Cette attaque n’inflige aucun dégât, mais vous appliquez les effets de la délicatesse à chaque ennemi touché.</p><p>Vous pouvez transporter jusqu’à <strong>10 +【NC × 5】 ingrédients</strong>, qui <strong>ne se périmeront jamais avant usage</strong> ; si vous prenez cette Compétence à la création de personnage, commencez avec <strong>dix ingrédients</strong> aux goûts aléatoires.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.GJHaSepRfZZ5TRWN]{Couteau et Fourchette}</p><p>Lorsque vous effectuez l’attaque gratuite conférée par la Compétence <strong>Cuisine</strong>, si vous avez utilisé <strong>2 ingrédients ou moins</strong>, l’attaque peut infliger des dégâts comme d’habitude. Si vous le faites, considérez que votre <strong>Jet Haut (JH)</strong> est de 0 pour le calcul des dégâts.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.VXv8FzCETDsXLeH7]{Fait avec Amour} <strong>(NC3)</strong></p><p>Lorsque vous utilisez la Compétence <strong>Cuisine</strong> et choisissez d’appliquer les effets d’une délicatesse à vous-même ou un allié en vue, vous pouvez dépenser jusqu’à <strong>【NC × 10】 PM</strong>. Pour chaque tranche de 10 PM dépensée de cette façon, vous appliquez également les effets de la délicatesse à un autre allié en vue.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.y6f7BuTvmefliVVD]{Sel et Poivre}</p><p>Lorsque vous préparez une <strong>délicatesse</strong>, vous pouvez dépenser 2 Points d’Inventaire : si vous le faites, changez le <strong>goût</strong> d’un ingrédient pour un autre goût de votre choix.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.EU5astEIUK1d8Qk3]{Cuisinier Itinérant} <strong>(NC3)</strong></p><p>Après chaque <strong>jet de voyage</strong>, si vous possédez la Compétence <strong>Cuisine</strong>, vous gagnez <strong>【NC × 2】 ingrédients</strong>.</p><h2><strong>INGRÉDIENTS & DÉLICATESSES</strong></h2><ul><li><p>Pour les détails de la <strong>cuisine</strong> et la liste des Ingrédients & Délicatesses, consultez : @UUID[Compendium.projectfu.handouts.JournalEntry.vsXmQQBeh7FSTCc4]{Règles des Ingrédients & Délicatesses}</p></li><li><p>Pour <strong>automatiser</strong>, suivez les instructions ici : @UUID[Compendium.projectfu.handouts.JournalEntry.vsXmQQBeh7FSTCc4.JournalEntryPage.fDzgptyBKkS5y2YY]{Instructions VTT du Livre de Cuisine}</p></li></ul>",
      "ummary {string}": "Un vrai chef respecte la nature de ce qu’ils transforment."
    },
    "Guardian": {
      "name": "Gardien",
      "Description {string}": "<h5><strong>Autres Noms : Paladin, Soldat, Yōjinbō</strong></h5><p>Fiers et altruistes, les <strong>Gardiens</strong> sont des individus qui connaissent la valeur de la vie… et sont prêts à se sacrifier pour une personne, une nation ou un idéal qu’ils ont juré de protéger. Ils sont souvent extraordinaires et impressionnants, tels des soldats valeureux ou des vétérans marqués par mille batailles. Si certains Gardiens peuvent sembler bruyants et fanfarons, beaucoup ne font que dissimuler le souvenir torturé de ceux qu’ils n’ont pas pu sauver.</p><hr /><h5><strong>AVANTAGES GRATUITS DU GARDIEN</strong></h5><ul><li>Augmentez de façon permanente vos PV maximum de 5.</li><li>Vous pouvez désormais équiper des <strong>armures martiales</strong> et des <strong>boucliers martiaux</strong>.</li></ul><h2><strong>COMPÉTENCES DU GARDIEN</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.ZvZT5jWlBZVm1Gmd]{Garde du Corps}</p><p>Si vous effectuez l’action <strong>Garde</strong> et choisissez d’offrir une couverture à une autre créature, celle-ci gagne la <strong>Résistance</strong> à tous les types de dégâts jusqu’au début de votre prochain tour.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.7wF1oulk0Zn7ITTF]{Maîtrise Défensive} <strong>(NC5)</strong></p><p>Tant que vous avez un <strong>bouclier</strong> ou une <strong>armure martiale</strong> équipé(e), tous les dégâts que vous subissez sont réduits de <strong>【NC】</strong> (appliqué <strong>avant</strong> les affinités de dégâts).</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.aPQXTQegswRisA1R]{Porteur de Double Bouclier}</p><p>Vous pouvez désormais équiper un <strong>bouclier</strong> dans votre <strong>main principale</strong>. Tant que vous avez deux boucliers équipés, vous bénéficiez des effets des deux objets et pouvez les traiter comme l’arme de <strong>corps-à-corps à deux mains (bagarre)</strong> suivante :</p><table style=\"width:98.7597%;height:53px\" border=\"1\"><colgroup><col style=\"width:14.4654%\"></col><col style=\"width:20.7547%\"></col><col style=\"width:23.2618%\"></col><col style=\"width:41.5181%\"></col></colgroup><tbody><tr style=\"height:17px\"><td style=\"height:17px\"><strong>ARME</strong></td><td style=\"height:17px\"><strong>PRÉCISION</strong></td><td style=\"height:17px\"><strong>DÉGÂTS</strong></td><td style=\"height:17px\"><strong>QUALITÉ</strong></td></tr><tr style=\"height:36px\"><td style=\"height:36px\"><strong>Doubles Bouclier</strong></td><td style=\"height:36px\"><strong>【MIG + MIG】</strong></td><td style=\"height:36px\"><strong>【JH + 5】 physique</strong></td><td style=\"height:36px\">Inflige des dégâts supplémentaires égaux à votre <strong>【NC】</strong> en <strong>maîtrise défensive</strong>.</td></tr></tbody></table><p>Inflige des dégâts supplémentaires égaux à votre <strong>【NC】</strong> en <strong>maîtrise défensive</strong> (voir ci-dessus).</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.X4KdFiQmzikrsM6v]{Forteresse} <strong>(NC5)</strong></p><p>Augmentez de façon permanente vos PV maximum de <strong>【NC × 3】</strong>.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.Z4WIA15aR4uLL5ES]{Protéger}</p><p>Lorsqu’une autre créature est menacée par une <strong>attaque</strong>, un <strong>sort</strong> ou un autre <strong>danger</strong>, vous pouvez prendre sa place (tous les Tests liés au danger sont alors effectués contre vous ; vous pouvez déclarer l’usage de cette Compétence <strong>avant</strong> ou <strong>après</strong> les Tests). Si vous êtes déjà affecté par ce danger, il vous affecte <strong>deux fois</strong> (résolvez chaque instance séparément) ; vous ne pouvez pas protéger plusieurs créatures du même danger. Si vous utilisez cette Compétence durant un conflit, vous ne pouvez plus l’utiliser à nouveau avant le début de votre prochain tour.</p>",
      "ummary {string}": "Laissez-moi être votre bouclier."
    },
    "Invoker": {
      "name": "Invocateur",
      "Description {string}": "<h5><strong>Autres Noms : Canaliseur, Maître des Cinq Âmes, Onmyōji</strong></h5><p><span>Les <strong>Invocateurs</strong> étudient l’énergie innée des âmes et la manière dont elle circule et se manifeste spontanément dans leur environnement. Bien que leur art repose sur l’appel au pouvoir des éléments, ils s’adaptent aux sources d’énergie existantes plutôt que de forcer un résultat artificiel qui perturberait le flux des esprits. Cela dit, les Invocateurs demeurent des aventuriers redoutables : ils se distinguent par leur grande flexibilité et leur affinité unique avec les créatures élémentaires.</span></p><hr /><h5><strong>AVANTAGES GRATUITS DE L’INVOCATEUR</strong></h5><ul><li><span>Augmentez de manière permanente vos PV <strong>ou</strong> vos PM maximum de 5 (à votre choix).</span></li></ul><h2><strong>COMPÉTENCES DE L’INVOCATEUR</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.YZkp0hXK29tfI0MI]{Harmonie Élémentaire} <strong>(NC2)</strong></p><p><span>Vous pouvez communiquer verbalement avec les créatures de l’espèce <strong>élémentaire</strong>.</span></p><p><span>Lorsque vous restaurez les PV d’une créature via une <strong>invocation</strong> ou un sort, si un <strong>élémentaire</strong> est présent sur la scène, la quantité restaurée est augmentée de <strong>【NC × 5】</strong>.</span></p><hr /><p>@UUID[Compendium.projectfu.skills.Item.G5SMsS4TC1glE2VS]{Invocation} <strong>(NC3)</strong></p><p><span>Vous pouvez utiliser une action et dépenser 5 PM pour effectuer une <strong>invocation</strong>, en puisant l’énergie d’une des <strong>sources</strong> présentes sur la scène </span>(voir <strong>Atlas de Fantasy Naturelle</strong>, page <strong>156</strong>)<span>. Votre <strong>【NC】</strong> dans cette compétence détermine les invocations auxquelles vous avez accès.</span></p><hr /><p>@UUID[Compendium.projectfu.skills.Item.OQaLTvDV59JKnFqO]{Invocation Liée} <strong>(NC3)</strong></p><p><span>Lorsque vous effectuez une <strong>invocation</strong>, vous pouvez dépenser jusqu’à <strong>【NC × 10】</strong> PM supplémentaires. Pour chaque tranche de 10 PM dépensée de cette façon, l’invocation peut viser une créature supplémentaire que vous pouvez voir.</span></p><hr /><p>@UUID[Compendium.projectfu.skills.Item.ouhN6A6jFZO10eST]{Ondes} <strong>(NC5)</strong></p><p><span>Après qu’un ennemi que vous voyez perd des PV suite à des dégâts infligés par un de vos alliés, si ces dégâts ont été augmentés par une ou plusieurs de vos <strong>invocations “maléfice”</strong>, vous pouvez effectuer une <strong>attaque gratuite</strong> avec une arme que vous avez équipée. Cette attaque ne peut viser que cet ennemi, et bénéficie d’un bonus de <strong>【NC】</strong> à son jet de Précision ; si elle touche, tous ses dégâts prennent le même type que ceux infligés par votre allié, et <strong>tous les maléfices</strong> présents sur la cible prennent fin immédiatement après la résolution de l’attaque. Si plusieurs ennemis déclenchent cette compétence en même temps, vous pouvez effectuer une <strong>attaque gratuite</strong> contre <strong>chacun d’eux</strong>, dans l’ordre de votre choix.</span></p><hr /><p>@UUID[Compendium.projectfu.skills.Item.HlSeaheZt8969qI7]{Expansion de la Source} <strong>(NC5)</strong></p><p><span>Tant que vous avez une arme de la catégorie <strong>arcanique</strong>, <strong>arc</strong>, <strong>bagarre</strong>, <strong>fléau</strong>, <strong>épée</strong> ou <strong>jet</strong> équipée, vos invocations de type <strong>“rafale”</strong> infligent <strong>【NC】</strong> dégâts supplémentaires, et les dégâts bonus de vos invocations de type <strong>“maléfice”</strong> augmentent également de <strong>【NC】</strong>.</span></p><h2><strong>INVOCATIONS</strong></h2><ul><li><p>Pour la répartition des <strong>invocations</strong> et la liste complète, consultez : @UUID[Compendium.projectfu.handouts.JournalEntry.JHjzGHXO9qm8HVW9]{Règles d’Invocateur}</p></li><li><p>Pour <strong>automatiser</strong>, les instructions pour VTT sont ici : @UUID[Compendium.projectfu.handouts.JournalEntry.JHjzGHXO9qm8HVW9.JournalEntryPage.msH4dITSSkbnWnQd]{Instructions VTT Invocateur}</p></li></ul>",
      "ummary {string}": "Ne pas souhaiter le contrôle, mais la compréhension."
    },
    "Loremaster": {
      "name": "Maître Erudit",
      "Description {string}": "<h5><strong>Autres Noms : Archiviste, Sage, Érudit</strong></h5><p><strong>Les Maîtres du Savoir</strong> sont connus pour leur curiosité insatiable et leur appétit pour la découverte. Ils croient fermement que la connaissance équivaut à du pouvoir, et échangeraient volontiers tout l’or du monde contre la chance de résoudre un bon mystère. Malheureusement, la plupart des Maîtres du Savoir sont souvent distraits et détachés, se préoccupant rarement des questions « pragmatiques »... au point de parfois ne pas réaliser les implications plus sombres de leurs découvertes.</p><hr /><h5><strong>AVANTAGES GRATUITS DU MAÎTRE DU SAVOIR</strong></h5><ul><li>Augmentez définitivement votre PM maximum de 5.</li></ul><h2><strong>COMPÉTENCES DU MAÎTRE DU SAVOIR</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.J5KbrSiczxizbdM3]{Éclair de lucidité} <strong>(NC3)</strong></p><p>Lorsque vous obtenez un <strong>13 ou plus</strong> à un Jet effectué pour enquêter sur une créature, un objet ou un lieu — cela inclut l’utilisation de l’action <strong>Étudier</strong> durant un conflit — vous pouvez poser jusqu’à <strong>【NC】</strong> questions au Meneur de Jeu concernant le sujet de votre enquête. Vous pouvez poser ces questions immédiatement ou les conserver pour plus tard ; à chaque fois que vous en posez une, le MJ répondra honnêtement, et vous décrirez le raisonnement de votre personnage. Cette compétence ne peut être utilisée qu’une seule fois sur la même créature, objet ou lieu.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.xaNu6plCZfo9dGsX]{Concentration} <strong>(NC5)</strong></p><p>Augmentez définitivement votre PM maximum de <strong>【NC × 3】</strong>.</p><p>Lorsque vous effectuez un Jet Ouvert utilisant <strong>【INT + INT】</strong>, vous gagnez un bonus égal à <strong>【NC】</strong> sur ce jet (cela <strong>ne s’applique qu’aux Jets Ouverts</strong>).</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.XNAHXFdVPKiABegZ]{La Connaissance est un Pouvoir}</p><p>Lorsque vous effectuez un Jet de Précision, vous pouvez remplacer <strong>un</strong> des dés d’Attribut par <strong>Intuition</strong> (par exemple <strong>【INT + INT】</strong> pour un <strong>pistolet</strong> ou <strong>【INT + MIG】</strong> pour une <strong>hache de guerre</strong>).</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.YiBD86tGOvFSlaZ6]{Évaluation Rapide} <strong>(NC6)</strong></p><p>Au début d’un conflit, vous pouvez dépenser jusqu’à <strong>【NC × 5】</strong> PM. Pour chaque tranche de 5 PM dépensée de cette manière, choisissez une option : choisissez une créature que vous pouvez voir, et le MJ vous révèle un de ses <strong>Traits</strong> ; <strong>ou</strong> nommez un type de dégât et choisissez une créature que vous pouvez voir, et le MJ vous révèle l’<strong>Affinité</strong> de cette créature envers ce type de dégât.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.NseNebtgAwSF7pM6]{Mémoire Entraînée}</p><p>Vous pouvez vous souvenir parfaitement des détails de toute scène que vous avez visitée au cours de la semaine passée. Vous pouvez « remonter le temps » dans votre esprit afin d’examiner et enquêter à nouveau sur ces scènes — votre compétence <strong>Éclair de lucidité</strong> s’applique également à ces souvenirs.</p>",
      "ummary {string}": "Ah, je savais que ça allait arriver."
    },
    "Merchant": {
      "name": "Marchand",
      "Description {string}": "<h5>Autres Noms : Artisan, Collectionneur, Pharmacien</h5><p><span>Même dans des mondes emplis de grande magie, la richesse et l'argent ont une influence considérable. Le commerce est un pilier essentiel au développement des nations et des royaumes, et les <strong>Marchands</strong> en sont pleinement conscients. Il peut sembler étrange qu’un Marchand soit traité comme un héros : et pourtant, ceux qui résistent à la tentation de la cupidité et utilisent le commerce pour favoriser l’échange d’idées entre des peuples lointains mènent bel et bien leur propre révolution.</span></p><hr /><h5>AVANTAGES GRATUITS DU MARCHAND</h5><ul><li><span>Augmentez définitivement vos Points d’Inventaire maximum de 2.</span></li></ul><h2>COMPÉTENCES DU MARCHAND</h2><p>@UUID[Compendium.projectfu.skills.Item.BW9vyaiaOF5OkIcG]{Date de Péremption} <strong>(NC3)</strong></p><p><span>Lorsqu’une <strong>potion</strong> ou <strong>friandise</strong> </span>(voir <strong>Atlas de Fantasy Naturelle</strong>, page <strong>150</strong>)<span> que vous avez créée et qui <strong>ne</strong> cause pas de dégâts permet à une ou plusieurs créatures de récupérer des PV, vous pouvez choisir qu’elle inflige à la place des dégâts de <strong>poison</strong> égaux à <strong>【la moitié de votre niveau + (NC × 10)】</strong> à chacune de ces créatures. Ce type de dégâts ne peut pas être modifié, et il est <strong>réduit de moitié</strong> si vous infligez des dégâts à <strong>deux créatures ou plus</strong>.</span></p><hr /><p>@UUID[Compendium.projectfu.skills.Item.GkFFLkshtNlg0vgV]{J'en ai entendu parler !} <strong>(NC3)</strong></p><p><span>Lorsque vous ou un allié capable de vous entendre et de vous comprendre effectuez un Test pour examiner une créature, un objet ou un lieu, vous pouvez dépenser 1 Point de Commerce pour accorder un bonus égal à <strong>【NC × 2】</strong> au Résultat de ce Test.</span></p><hr /><p>@UUID[Compendium.projectfu.skills.Item.cjo6RghyGPUwvo1N]{Stock Privé} <strong>(NC3)</strong></p><p><span>Lorsque vous ou un autre Personnage Joueur dépensez <strong>【NC + 2】</strong> Points d’Inventaire ou moins, vous pouvez dépenser 1 Point de Commerce pour ignorer ce coût.</span></p><hr /><p>@UUID[Compendium.projectfu.skills.Item.lFYCdvybWS7x8e6L]{Le Vrai Trésor} <strong>(NC3)</strong></p><p><span>Une fois par session, lorsque vous aidez un PNJ ou une communauté à <strong>vaincre la cupidité et la corruption</strong>, <strong>améliorer leur qualité de vie</strong> ou <strong>coexister avec d’autres créatures</strong>, si vous avez acquis la compétence <strong>Vents du Commerce</strong>, vous gagnez <strong>【NC + 1】</strong> Points de Commerce.</span></p><hr /><p>@UUID[Compendium.projectfu.skills.Item.zXB7pBEv1JED1xkh]{Vents du Commerce} <strong>(NC3)</strong></p><p><span>Après vous être reposé dans un lieu où le commerce est possible, vous gagnez <strong>【NC + 1】 Points de Commerce</strong>.</span></p><p><span>Vous ne pouvez jamais posséder plus de <strong>【NC + 3】</strong> Points de Commerce ; si vous obtenez cette compétence à la création de personnage, commencez la partie avec 2 Points de Commerce.</span></p><p><span>Lors d’une <strong>scène hors conflit</strong>, vous pouvez dépenser 2 Points de Commerce pour choisir une option : vous créez un <strong>matériau</strong> ou un <strong>objet rare</strong> approuvé par le Maître de Jeu dont la valeur en zenit est <strong>inférieure ou égale à 【votre niveau × 30】</strong> ; <strong>ou</strong> vous créez un PNJ vivant à proximité, décrivez son métier et la manière dont vous l’avez rencontré, puis le Maître de Jeu vous indique ce qu’il demande en échange de ses services.</span></p>",
      "ummary {string}": "Tout d’abord, réfléchissez : en quoi cela aidera-t-il les gens dans le besoin?"
    },
    "Mutant": {
      "name": "Mutant",
      "Description {string}": "<h5><strong>Autres Noms : Abomination, Expérience, Lycanthrope</strong></h5><p>Certains disent que nul progrès ne se fait sans sacrifice ; par hasard, ces sacrifices ne viennent presque jamais des puissants. Les <strong>Mutants</strong> sont les témoins vivants de cette arrogance impitoyable : des individus dont l’âme et le corps portent les stigmates de la pollution magique ou technologique. Chaque Mutant est un être unique, capable de modifier son corps de manière étrange et inédite, mais leurs pouvoirs ont un prix douloureux et peuvent être terrifiants à contempler.</p><hr /><h5><strong>AVANTAGES GRATUITS DU MUTANT</strong></h5><ul><li>Augmentez définitivement vos PV maximum de 5.</li></ul><h2><strong>COMPÉTENCES DU MUTANT</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.7ZIT4N07zc2yWsre]{Achromorphose} <strong>(NC3)</strong></p><p>Vos <strong>attaques à mains nues</strong> infligent <strong>【6 + (NC × 2)】</strong> dégâts supplémentaires, et vous gagnez un bonus égal à <strong>【NC】</strong> à vos Tests de Précision avec celles-ci.</p><p>Au début de votre tour pendant un conflit, vous pouvez choisir une Catégorie d’arme autre que <strong>corps à corps</strong>. Si vous le faites, vos <strong>attaques à mains nues</strong> appartiennent désormais à la Catégorie choisie ; si vous choisissez <strong>arc</strong>, <strong>arme à feu</strong> ou <strong>jet</strong>, elles deviennent des armes <strong>à distance</strong> au lieu de <strong>corps à corps</strong> ; si vous choisissez <strong>dague</strong> ou <strong>épée</strong>, elles ne peuvent pas être utilisées avec <strong>Triple Frappe</strong> (voir <strong>Atlas de High Fantasy</strong>, page <strong>161</strong>). Ces changements durent jusqu’au début de votre prochain tour.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.kpg23Fs85uniba2A]{Biphagie} <strong>(NC4)</strong></p><p>Après qu’une de vos attaques ou un de vos sorts offensifs ( @ICON[offensive] ) fait perdre des PV à un ou plusieurs ennemis, si vous êtes en <strong>Crisis</strong>, vous pouvez récupérer <strong>【NC × 5】</strong> PV.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.ij6vcA9nnD915bgI]{Écdyse}</p><p>Après avoir perdu des PV à cause de dégâts, si ces dégâts étaient d’un type autre que physique, vous pouvez dépenser 10 PV pour gagner la Résistance à ce type de dégâts jusqu’à ce que vous utilisiez de nouveau cette compétence. Vous ne pouvez pas utiliser cette compétence si cela vous réduirait à 0 PV.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.mWqx8pto9gbbwMoG]{Génoclepsie} <strong>(NC2)</strong></p><p>Lorsque vous infligez des dégâts à un ou plusieurs PNJ, vous apprenez leur Espèce et le MJ choisit <strong>【NC】 thériomorphes</strong> appropriés à ces PNJ (voir <strong>Atlas de Techno Fantasy</strong>, page <strong>156</strong>) : si vous avez acquis la compétence <strong>Thériomorphose</strong>, vous pouvez immédiatement payer son coût en PV et l’utiliser pour manifester ces <strong>thériomorphes</strong> (même s’ils ne font pas partie de ceux que vous avez appris).</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.pmwdU2AGU0JtrWw8]{Thériomorphose} <strong>(NC6)</strong></p><p>Chaque fois que vous acquérez cette compétence, vous apprenez un <strong>thériomorphe </strong>(voir <strong>Atlas de Techno Fantasy</strong>, page <strong>156</strong>).</p><p>Vous pouvez utiliser une action et dépenser <strong>un tiers de vos PV actuels</strong> (arrondi à l’inférieur) pour manifester les effets de <strong>jusqu’à deux thériomorphes</strong> que vous avez appris. Les détails de cette transformation sont expliqués à la page suivante.</p><h2><strong>THÉRIOMORPHES</strong></h2><ul><li><p><span style=\"font-family:'PT Sans Narrow', sans-serif\">Pour une explication détaillée et une liste des <strong>thériomorphes</strong>, consultez :<strong> </strong>@UUID[Compendium.projectfu.handouts.JournalEntry.aXZh9r7OxySQ484p]{Règles des Thériomorphes}</p></li></ul>",
      "ummary {string}": "Regarde-moi, lâche ! Voici ce que ton silence leur a permis de créer."
    },
    "Necromancer": {
      "name": "Nécromancien",
      "Description {string}": "<h5><strong>Autres Noms : Reine des Tombes, Réanimateur, Vampire</strong></h5><p>Les arts de la manipulation d’âmes ont connu de nombreuses utilisations, mais rares sont celles qui inspirent une peur aussi instinctive que la Nécromancie.</p><p>Les <strong>Nécromanciens</strong> récoltent l’énergie spirituelle aux derniers instants avant la mort, lorsqu’elle est à son apogée ; cette précieuse puissance peut alors servir à alimenter leur contrôle sur l’équilibre entre la vie et la mort, ou même à animer un cadavre. Et pourtant, comme pour se moquer de leurs sombres efforts, la véritable résurrection d’un être cher reste une illusion…</p><hr /><h5><strong>AVANTAGES GRATUITS DU NÉCROMANCIEN</strong></h5><ul><li>Augmentez définitivement vos PV <strong>ou</strong> vos PM maximum de 5 (au choix).</li></ul><h2><strong>COMPÉTENCES DU NÉCROMANCIEN</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.QwAuh7RXGBQsCb6l]{Au-Delà des Royaumes de la Mort} <strong>(NC5)</strong></p><p>Lorsqu’une autre créature que vous pouvez voir perd des PV alors qu’elle est en <strong>Crisis</strong>, si elle n’est pas un mort-vivant, vous gagnez <strong>1 Point de Tombe</strong>. Vous ne pouvez jamais avoir plus de <strong>【NC + 1】</strong> Points de Tombe. Lorsque vous tombez à 0 PV, vous perdez tous vos Points de Tombe ; puis, si vous avez perdu au moins 1 Point de Tombe de cette manière et que c’est la <strong>première fois</strong> que vous tombez à 0 PV durant cette scène, vous ne subissez pas <strong>Abandon</strong> ni <strong>Sacrifice</strong> : à la place, vous récupérez un nombre de PV égal à <strong>【NC, multiplié par le nombre de Points de Tombe perdus ainsi】</strong>.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.kOEljjCw7bS9FyJv]{Enfants de la Tombe}</p><p>Vous pouvez toujours communiquer verbalement avec les créatures <strong>mort-vivantes</strong>. Une fois par scène, vous pouvez poser une unique question à un <strong>mort-vivant</strong> ; il est obligé d’y répondre sincèrement.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.4TxnpOUnaOaTFCP0]{La Peur Est la Clé} <strong>(NC3)</strong></p><p>Après avoir fait perdre des PV à un ou plusieurs ennemis, si vous avez acquis la compétence <strong>Au-Delà des Royaumes de la Mort</strong> et qu’au moins l’un d’entre eux souffre de <strong>chancelant</strong> et/ou de <strong>faible</strong>, vous gagnez 1 Point de Tombe et récupérez <strong>【NC × 2】</strong> PV et PM.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.oevRD7ES46HQEOKn]{Pour Qui Sonne le Glas} <strong>(NC3)</strong></p><p>Lorsque vous <strong>infligez des dégâts à une créature avec un sort</strong>, si ce sort <strong>ne cible que cette créature</strong>, vous pouvez dépenser 1 Point de Tombe. Si vous le faites, choisissez une option : si cette créature subit un ou plusieurs effets de statut, le sort inflige des dégâts supplémentaires égaux à <strong>【(NC × 2) + nombre d’effets de statut sur cette créature】</strong> ; ou, si elle ne subit aucun effet de statut, elle subit l’état <strong>chancelant</strong>.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.VSWCJDqDERswimf0]{Ronde du Cauchemar}</p><p>Lorsque vous lancez un sort offensif ( @ICON[offensive] ) avec une <strong>cible</strong> de “Une créature”, vous pouvez dépenser 2 Points de Tombe pour qu’il cible <strong>toutes</strong> les créatures visibles sur la scène (effectuez un seul Test de Magie et comparez-le à la Défense Magique de chaque cible). Si vous le faites, tous les dégâts infligés par ce sort deviennent <strong>ténébreux</strong> et leur type ne peut pas être modifié.</p>",
      "ummary {string}": "Waste not, want not."
    },
    "Orator": {
      "name": "Orateur",
      "Description {string}": "<h5><strong>Autres Noms : Ambassadeur, Diplomate, Artiste</strong></h5><p>Certains sont gracieux et toujours souriants, d’autres subtils et pleins d’esprit : les <strong>Orateurs</strong> savent aussi bien lire dans le cœur des gens que rassembler des alliés pour leur cause, parfois même sans le vouloir. Leurs mots peuvent raviver les esprits ou plonger leurs adversaires dans le désespoir : au fil des siècles, certains Orateurs ont précipité des nations dans la ruine… tandis que d’autres ont permis à des royaumes déchus de renaître de leurs cendres.</p><hr /><h5><strong>AVANTAGES GRATUITS DE L’ORATEUR</strong></h5><ul><li>Augmentez définitivement vos PM maximum de 5.</li></ul><h2><strong>COMPÉTENCES DE L’ORATEUR</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.DtEiCkDsC1amYABn]{Condamnation} <strong>(NC4)</strong></p><p>Vous pouvez utiliser une action et dépenser 5 PM pour effectuer un Test Opposé de 【<strong>INT</strong> + <strong>VOL</strong>】 contre une créature capable de vous entendre et de vous comprendre — décrivez vos accusations ! En cas de réussite, la cible perd <strong>【NC × 10】</strong> PM et subit l’état <strong>hébété</strong> ou <strong>chancelant</strong> (au choix).</p><p>Vous gagnez un bonus égal à <strong>【NC】</strong> à vos Tests de 【INT + VOL】 pour cette compétence.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.04DiGVKhF3DtmJ4n]{Encouragement} <strong>(NC6)</strong></p><p>En conflit, vous pouvez utiliser une action et dépenser 5 PM pour choisir une autre créature capable de vous entendre et de vous comprendre. Cette créature récupère <strong>【NC × 5】</strong> PV et choisit <strong>Dextérité</strong>, <strong>Intuition</strong>, <strong>Puissance</strong> ou <strong>Volonté</strong> : elle considère l’Attribut choisi comme ayant une taille de dé supérieure (jusqu’à un maximum de <strong>d12</strong>) jusqu’au début de votre prochain tour.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.lK9onKSiMuQEe3zd]{Ma Confiance en Toi} <strong>(NC2)</strong></p><p>Après qu’un autre Personnage Joueur capable de vous entendre a effectué un Test, vous pouvez dépenser 1 Point de Fabula et invoquer l’un de ses <strong>Traits</strong> ou <strong>Liens</strong> pour lui permettre de relancer les dés ou d’améliorer le Résultat du Test (selon les règles habituelles). Ensuite, si vous avez un <strong>Lien</strong> envers ce personnage, il récupère <strong>【NC × 10】</strong> PM.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.GjmqoWAJ4szsk0om]{Persuasif} <strong>(NC2)</strong></p><p>Lorsque vous réussissez un Test pour remplir ou effacer des sections d’une Horloge, si votre approche repose sur le <strong>charme</strong>, la <strong>diplomatie</strong>, la <strong>tromperie</strong> ou l’<strong>intimidation</strong>, vous pouvez dépenser jusqu’à <strong>【NC × 20】</strong> PM. Si vous le faites, remplissez ou effacez une section supplémentaire de cette Horloge pour chaque tranche de 20 PM ainsi dépensée.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.ucCrtRAvv2qX8aJO]{Allié Inattendu}</p><p>Vous pouvez utiliser une action et dépenser 1 Point de Fabula pour choisir une créature <strong>non hostile</strong> capable de vous entendre et de vous comprendre. Si vous le faites, cette créature devient serviable à votre égard tant que vous restez aimable et respectueux et que vos demandes sont raisonnables.</p>",
      "ummary {string}": "Les mots ne sont bons que s’ils sont suivis d’actions."
    },
    "Pilot": {
      "name": "Pilote",
      "Description {string}": "<h5><strong>Autres Noms : Motard, Pilote de Mécha, Pirate du Ciel</strong></h5><p>Fanfaron coureur, soldat entraîné ou chauffeur élégant, le <strong>Pilote</strong> développe un lien particulier avec son véhicule – il devient en quelque sorte une extension de son propre corps, sur lequel il peut compter au combat comme en voyage.</p><p>Si les moyens de transport de toutes sortes sont omniprésents dans chaque monde de <strong>Fabula Ultima</strong>, le véhicule d’un Pilote est unique et irremplaçable : il peut s’agir du mécha que sa mère pilotait autrefois au combat, d’un aérocycle rafistolé qui ne devrait même pas voler, ou encore d’une merveille technologique jamais vue ailleurs.</p><hr /><h5><strong>AVANTAGES GRATUITS DU PILOTE</strong></h5><ul><li><p>Augmentez définitivement vos PV maximum de 5.</p></li><li><p>Vous pouvez désormais équiper des <strong>armes martiales de mêlée</strong> et des <strong>armes martiales à distance</strong>.</p></li></ul><h2><strong>COMPÉTENCES DU PILOTE</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.kMQH13lhWY4Mlbh8]{Technologie de Compression}</p><p>Tant que personne n’est à bord de votre <strong>véhicule personnel</strong>, vous pouvez le faire disparaître du monde de jeu en toute sécurité à tout moment. Quelle magie ou technologie permet cela ?</p><p>Si votre <strong>véhicule personnel</strong> n’est pas présent dans le monde de jeu et que vous êtes dans un espace suffisamment grand pour l’accueillir, vous pouvez effectuer l’action <strong>Inventaire</strong> et dépenser 2 Points d’Inventaire pour faire apparaître le véhicule à proximité et <strong>y entrer gratuitement</strong>.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.BuqR9EZDFMn5lDGG]{Configuration Flexible} <strong>(NC4)</strong></p><p>Lorsque vous effectuez l’action <strong>Équipement</strong> ou <strong>Garde</strong> en pilotant votre véhicule personnel, vous pouvez choisir jusqu’à <strong>【NC】</strong> de ses modules activés et les <strong>désactiver</strong>. Si vous le faites, choisissez jusqu’à autant de ses modules désactivés et <strong>activez-les</strong>.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.HCzLtYgEWScIeJNq]{Le Cœur dans le Moteur} <strong>(NC3)</strong></p><p>Au début de votre tour pendant un conflit, si vous pilotez votre <strong>véhicule personnel</strong>, vous pouvez dépenser 10 PM. Si vous le faites, choisissez une option : la prochaine fois que vous infligez des dégâts pendant ce tour, infligez <strong>【NC × 2】</strong> dégâts supplémentaires ; <strong>ou</strong>, la prochaine fois que vous subissez des dégâts avant le début de votre prochain tour, réduisez-les de <strong>【NC × 2】</strong> (appliqué <strong>avant</strong> les Affinités de dégâts) ; <strong>ou</strong>, vous vous débarrassez d’un état de votre choix parmi <strong>ralenti</strong> et <strong>affaibli</strong>.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.wGzSaXFjLlQIAAxk]{Véhicule Personnel} <strong>(NC5)</strong></p><p>Lorsque vous acquérez cette compétence, vous obtenez un <strong>véhicule personnel</strong> avec une <strong>structure</strong> de votre choix et <strong>trois modules différents</strong> de votre choix (voir <strong>Atlas Techno-Fantasy</strong>, page <strong>160</strong>).</p><p>Chaque fois que vous acquérez de nouveau cette compétence, vous obtenez <strong>deux modules supplémentaires</strong> de votre choix.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.rTqtsfBemOKLgWuN]{Prise Solide}</p><p>Lorsque vous effectuez un Test de Précision avec un <strong>module d’arme</strong>, vous pouvez remplacer <strong>un seul</strong> des Attributs par la Puissance (comme par exemple <strong>【PUIS + VOL】</strong> pour un <strong>module arcanique</strong>).</p><h2><strong>VÉHICULE D’UN PILOTE</strong></h2><ul><li><p>Pour un aperçu des <strong>véhicules</strong> et la liste des modules de véhicule, voir : @UUID[Compendium.projectfu.handouts.JournalEntry.JtN1YEB5uhn9JMUG]{Règles des Véhicules}</p></li><li><p>Pour l’<strong>automatisation</strong>, les instructions pour VTT sont disponibles ici : @UUID[Compendium.projectfu.handouts.JournalEntry.JtN1YEB5uhn9JMUG.JournalEntryPage.7R1h5R48OHr4m7hq]{Instructions VTT Pilote}</p></li></ul>",
      "ummary {string}": "Dans cet acier battent les cœurs et les espoirs de tous Minerva IV. L’Empire a déjà perdu, ils ne le savent pas encore."
    },
    "Rogue": {
      "name": "Voleur",
      "Description {string}": "<h5><strong>Autres Noms : Bandit, Ninja, Voleur</strong></h5><p>Qu’ils soient criminels, rebelles ou espions, les <strong>Rogues</strong> sont prêts à utiliser tous les moyens pour arriver à leurs fins. Rapides, rusés et insaisissables, ils sont parfois célèbres pour ne s’intéresser qu’à leur enrichissement personnel, mais beaucoup se voient comme des justiciers luttant contre l’injustice, la tyrannie ou l’exclusion sociale. Hélas, il est fréquent que ces mêmes gens qu’ils défendent finissent par les considérer comme des menaces.</p><hr /><h5><strong>AVANTAGES GRATUITS DU ROGUE</strong></h5><ul><li>Augmentez définitivement vos Points d’Inventaire maximum de 2.</li></ul><h2><strong>COMPÉTENCES DU ROGUE</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.c2XRt5pvOab25Tbe]{Coup Bas} <strong>(NC5)</strong></p><p>Lorsque vous touchez une créature avec une attaque, si l’attaque <strong>ne ciblait qu’elle</strong> et qu’elle souffre d’<strong>au moins un état</strong>, vous pouvez infliger des dégâts supplémentaires égaux à <strong>【NC + le nombre d’états affectant la créature】</strong>.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.ksgKc90MZSpDTka7]{Esquive} <strong>(NC3)</strong></p><p>Tant que vous n’avez ni <strong>bouclier</strong> ni <strong>armure martiale</strong> équipés, votre score de Défense est augmenté de <strong>【NC】</strong>.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.tiu0D74YNxirN6Tr]{Vitesse Fulgurante} <strong>(NC3)</strong></p><p>Au début d’un conflit, vous pouvez dépenser 10 PM. Si vous le faites, choisissez une option et appliquez-la avant le début du premier round : effectuez une <strong>attaque gratuite</strong> avec une arme équipée ; <strong>ou</strong> effectuez une action de type <strong>Gêner</strong> ou <strong>Objectif</strong>. Vous gagnez également un bonus égal à <strong>【NC】</strong> à tous les Tests effectués dans le cadre de cette option.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.cHKzZJBYjwLuRfDL]{À Plus Tard}</p><p>Vous pouvez utiliser une action et dépenser 1 Point de Fabula pour disparaître de la scène en cours et réapparaître quand vous le souhaitez dans une <strong>autre</strong> scène impliquant un autre Personnage Joueur. Décrivez comment vous avez échappé à la situation et rejoint le groupe !</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.bpCv5Vkr1aWZiFSw]{Vol d’Âme} <strong>(NC5)</strong></p><p>Vous pouvez utiliser une action pour effectuer un Test de <strong>【DEX + VOL】</strong> contre la Défense Magique d’une créature visible. En cas de succès, si la cible est un <strong>soldat</strong>, vous récupérez <strong>【NC】</strong> Points d’Inventaire ; si c’est un <strong>élite</strong> ou un <strong>champion</strong>, le MJ vous donne le <strong>trésor d’âme</strong> de la cible, un objet valant une somme de zenit inférieure ou égale à <strong>【niveau de la cible × 30, ou × 50 si c’est un Antagoniste】</strong>. Ce <strong>trésor d’âme</strong> apparaîtra dans votre <strong>sac à dos</strong> ; une créature ne peut être victime de cette compétence qu’une seule fois.</p><p>Vous gagnez un bonus égal à <strong>【NC】</strong> à vos Tests de <strong>【DEX + VOL】</strong> pour cette compétence.</p>",
      "ummary {string}": "Je trouverai ma propre justice."
    },
    "Sharpshooter": {
      "name": "Tireur d'Elite",
      "Description {string}": "<h5><strong>Autres Noms : Archer, Tireur d’élite, Pistolero</strong></h5><p>La majorité des <strong>Tireurs d’élite</strong> excellent à éliminer les menaces à bonne distance, grâce à des calculs précis. D’autres, plus audacieux, habiles ou téméraires, affrontent leurs ennemis à bout portant. Nombre d’entre eux sont des soldats aguerris, mais certains se sont tournés vers la piraterie, la chasse aux primes ou le banditisme. Quelques-uns mettent leurs talents au service du peuple, ou protègent un site sacré ou interdit contre les intrus.</p><hr /><h5><strong>AVANTAGES GRATUITS DU TIREUR D’ÉLITE</strong></h5><ul><li>Augmentez définitivement vos PV maximum de 5.</li><li>Vous pouvez équiper des <strong>armes à distance martiales</strong> et des <strong>boucliers martiaux</strong>.</li></ul><h2><strong>COMPÉTENCES DU TIREUR D’ÉLITE</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.lCFQMCY4AmDsv6sv]{Barrage}</p><p>Lorsque vous effectuez une <strong>attaque à distance</strong>, vous pouvez dépenser 10 PM pour choisir une option : l’attaque gagne <strong>multi (2)</strong> ; ou bien vous augmentez la propriété <strong>multi</strong> de l’attaque de 1, jusqu’à un maximum de <strong>multi (3)</strong>.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.sIkQa2NzkqsvczBr]{Tir Croisé}</p><p>Après qu’une créature visible effectue une <strong>attaque à distance</strong>, vous pouvez dépenser un nombre de PM égal au Résultat total de son Test de Précision pour faire échouer automatiquement son attaque contre toutes les cibles. Vous ne pouvez utiliser cette compétence que si vous avez une arme à distance équipée, et elle n’a aucun effet si le Test de Précision était un succès critique.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.hmDCgX5OEk5l4uXW]{Œil de Faucon} <strong>(NC5)</strong></p><p>Lorsque vous effectuez l’action <strong>Garde</strong>, si vous choisissez de <strong>ne pas</strong> fournir de couverture à une autre créature, vous pouvez choisir une option : la prochaine <strong>attaque à distance</strong> que vous effectuerez avant la fin de la scène infligera <strong>【NC × 2】</strong> dégâts supplémentaires ; ou bien vous pouvez immédiatement effectuer une <strong>attaque gratuite</strong> avec un <strong>arc</strong> ou une <strong>arme à feu</strong> équipée, en traitant votre <strong>Jet Élevé (HR)</strong> comme 0 pour calculer les dégâts de cette attaque.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.0UxTgrag7cE4M1oc]{Maîtrise des Armes à Distance} <strong>(NC4)</strong></p><p>Vous gagnez un bonus égal à <strong>【NC】</strong> à tous vos Tests de Précision avec des <strong>armes à distance</strong>.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.Ovmw7cMrN6qvagG4]{Tir de Semonce} <strong>(NC4)</strong></p><p>Lorsque vous touchez une ou plusieurs cibles avec une <strong>attaque à distance</strong> qui infligerait des dégâts, vous pouvez choisir de ne pas infliger de dégâts. Si vous le faites, choisissez une option : infliger <strong>ébranlé</strong> à chaque cible touchée ; <strong>ou</strong> infliger <strong>ralenti</strong> à chaque cible touchée ; <strong>ou</strong> chaque cible touchée perd <strong>【NC × 10】</strong> PM. Décrivez votre manœuvre !</p>",
      "ummary {string}": "Fuyez à l’autre bout du monde, ma flèche vous trouvera."
    },
    "Spiritist": {
      "name": "Spiritiste",
      "Description {string}": "<h5><strong>Autres Noms : Guérisseur, Prêtre, Sorcière</strong></h5><p>Les <strong>Spiritualistes</strong> ont développé un lien profond avec les aspects bruts de l’âme : émotion, énergie, vie et mort. Leur pouvoir est à la fois miraculeux et effrayant, et ils sont souvent liés à des cultes ou à des religions. Dans plusieurs mondes, on considère les dons de la spiritualité comme des bénédictions divines ou des preuves de pureté du cœur ; cependant, rien ne prouve que ces aptitudes proviennent d’autre chose que de la discipline, de l’empathie et de la concentration.</p><hr /><h5><strong>AVANTAGES GRATUITS DU SPIRITUALISTE</strong></h5><ul><li>Augmentez définitivement vos PM maximum de 5.</li><li>Vous pouvez réaliser des Rituels relevant de la discipline de la <strong>Ritualisation</strong>.</li></ul><h2><strong>COMPÉTENCES DU SPIRITUALISTE</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.rVM7HhQ5OwdPtFwa]{Pouvoir de Guérison} <strong>(NC2)</strong></p><p>Lorsque vous lancez un sort qui cible un ou plusieurs alliés, si vous avez une <strong>arme arcanique</strong> équipée, chacun de ces alliés récupère un nombre de PV égal à <strong>【NC × nombre de Liens que vous possédez】</strong>.</p><p>Cette guérison est distincte de celle éventuellement causée par les effets du sort.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.ek0pzfo1bSWGHfzb]{Rituel de Spiritualisme}</p><p>Vous pouvez réaliser des Rituels dont les effets relèvent de la discipline du Spiritualisme.</p><p>Les Rituels de Spiritualisme utilisent <strong>【INT + VOL】</strong> pour le Test Magique.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.dwVQpxDTOZeNbcjy]{Magie Spirituelle} <strong>(NC10)</strong></p><p>Chaque fois que vous acquérez cette compétence, apprenez un sort de Spiritualiste (voir <strong>Manuel de Base</strong>, page <strong>208</strong>).</p><p>Les sorts de Spiritualiste <strong>offensifs</strong> (@ICON[offensive]) utilisent <strong>【INT + VOL】</strong> pour le Test Magique.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.pIkEDFcA5pnIpsu3]{Magie de Soutien}</p><p>Lorsque vous lancez un sort qui cible un ou plusieurs alliés, si vous avez une <strong>arme arcanique</strong> équipée, vous pouvez choisir un de ces alliés avec qui vous avez un <strong>Lien</strong>. Cet allié gagne alors un bonus à son prochain Test pendant la scène en cours, égal à la <strong>force</strong> de votre Lien avec lui.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.affUHtuCYoDxmO4h]{Vismage}</p><p>Lorsque vous lancez un sort, si vous n’avez pas assez de PM pour en payer le coût total, vous pouvez choisir de dépenser <strong>deux fois plus</strong> de PV à la place. Vous ne pouvez pas utiliser cette compétence si cela vous réduirait à 0 PV. Si un sort lancé de cette manière devait vous rendre des PV, vous ne récupérez <strong>aucun</strong> PV (le sort agit normalement sur toute autre cible).</p><h2><strong>SORTS DE SPIRITUALISTE</strong></h2><ul><li><p>Pour un récapitulatif des <strong>sorts</strong> et la liste complète des sorts de Spiritualiste, consultez : @UUID[Compendium.projectfu.handouts.JournalEntry.L65ajg6cmHEk3zAP]{Règles du Spiritualiste}</p></li></ul>",
      "ummary {string}": "Montre-moi la vérité dans ton cœur."
    },
    "Symbolist": {
      "name": "Symboliste",
      "Description {string}": "<h5><strong>Autres Noms : Calligraphe, Peintre, Façonneur de Runes</strong></h5><p>Il existe un grand pouvoir dans les symboles et les images — et nul ne le comprend mieux qu’un <strong>Symboliste</strong>. Plutôt qu’une simple discipline magique, le symbolisme est une étude de l’art d’imprégner des énergies surnaturelles dans des signes et des icônes : ceux-ci peuvent prendre la forme de peintures, de runes, de talismans, et bien plus. La plupart des Symbolistes acquièrent leurs compétences grâce à une pratique intense et une étude méticuleuse, mais beaucoup voient également cette discipline magique comme un moyen de libérer leur vision artistique.</p><hr /><h5><strong>AVANTAGES GRATUITS DU SYMBOLISTE</strong></h5><ul><li>Augmentez définitivement vos Points d’Inventaire maximum de 2.</li></ul><h2><strong>COMPÉTENCES DU SYMBOLISTE</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.ffgsQbg3SuWBUUS2]{Symboles Magiques} <strong>(NC3)</strong></p><p>Si un allié porte un de vos <strong>symboles</strong>, il peut effectuer l’action <strong>Sort</strong> et détruire ce symbole pour lancer un sort parmi ceux que vous connaissez, tant que son coût total en PM est inférieur ou égal à <strong>【NC × 10】</strong> (cet allié doit quand même payer le coût en PM du sort).</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.mqwu1cSVPhWdT2Mt]{Mirage}</p><p>Vous gagnez la capacité de réaliser des Rituels de la discipline de la <strong>Ritualisation</strong> ; de plus, vous pouvez utiliser la <strong>Ritualisation</strong> pour créer des illusions visuelles.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.nAX4AsRoQhmO6gnf]{Touche Personnelle} <strong>(NC5)</strong></p><p>Lorsqu’une créature portant un de vos <strong>symboles</strong> subit des dégâts ou récupère des PV et/ou des PM, vous pouvez choisir d’augmenter les dégâts subis de <strong>【NC】</strong> ou d’augmenter les PV et/ou PM récupérés du même montant.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.h6ynrwX1sUsBQYAE]{Lien Symbolique}</p><p>Vous connaissez toujours la direction exacte à suivre pour trouver toute créature portant un de vos <strong>symboles</strong>, tant qu’elle se trouve dans un rayon de <strong>2 jours de voyage</strong> de votre position.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.Twj3wpoMzSpUE3Go]{Symbolisme} <strong>(NC5)</strong></p><p>Chaque fois que vous acquérez cette compétence, vous apprenez <strong>deux symboles</strong> (voir <strong>High Fantasy</strong>, page <strong>148</strong>). Vous pouvez avoir jusqu’à <strong>【NC + 1】</strong> symboles actifs en même temps ; si vous en créez davantage, vous devez d’abord choisir et détruire d’anciens <strong>symboles</strong>. Vous pouvez effectuer l’action <strong>Inventaire</strong> et dépenser 2 Points d’Inventaire pour créer un <strong>symbole</strong> appris et choisir une option : l’appliquer à vous-même ; l’appliquer à un allié que vous voyez ; ou effectuer une <strong>attaque gratuite</strong> avec une arme équipée. Cette attaque ne cause pas de dégâts, mais applique une copie du <strong>symbole</strong> choisi à chaque ennemi touché (chaque copie compte dans votre limite de <strong>【NC + 1】</strong> symboles actifs).</p><h2><strong>SYMBOLES</strong></h2><ul><li><p>Pour un récapitulatif des <strong>symboles</strong> et la liste complète, consultez : @UUID[Compendium.projectfu.handouts.JournalEntry.t38IeNrS9T7NQspT]{Règles des Symboles}</p></li></ul>",
      "ummary {string}": "À quoi sert un pinceau si ton cœur n’est pas au bon endroit ?"
    },
    "Tinkerer": {
      "name": "Bricoleur",
      "Description {string}": "<h5><strong>Autres Noms : Alchimiste, Ingénieur Magitech, Mécanicien</strong></h5><p>Les <strong>Bricoleurs</strong> font preuve d’une ingéniosité exceptionnelle et sont réputés pour leurs inventions aussi excentriques que merveilleuses. Ils parcourent le monde en quête de théories oubliées et de machines antiques, les yeux brillants à chaque merveille d’architecture ou d’ingénierie qu’ils croisent. D’une certaine manière, les Bricoleurs sont les rêveurs ultimes — et parfois des rebelles — remettant en question les lois de la nature et de la société pour poursuivre un avenir meilleur.</p><hr /><h5><strong>AVANTAGES GRATUITS DU BRICOLEUR</strong></h5><ul><li>Augmentez définitivement vos Points d’Inventaire maximum de 2.</li><li>Vous pouvez initier des <strong>Projets</strong>.</li></ul><h3><strong>COMPÉTENCES DU BRICOLEUR</strong></h3><p>@UUID[Compendium.projectfu.skills.Item.2MoV74xWJnF5Ru8u]{Objet d’Urgence}</p><p>Une fois par scène de conflit, si vous êtes en <strong>Crise</strong>, vous pouvez effectuer une action supplémentaire pendant votre tour. Cette action <strong>doit</strong> être une action <strong>Inventaire</strong>.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.0ErPA4Q0P97ZPwPE]{Gadgets} <strong>(NC5)</strong></p><p>Lorsque vous acquérez cette compétence pour la première fois, choisissez un type de gadget : <strong>alchimie, infusion</strong> ou <strong>magitech</strong> (voir <strong>Core Rulebook</strong>, page <strong>212</strong>). Vous en gagnez les <strong>bénéfices de base</strong>.</p><p>Chaque fois que vous reprenez cette compétence, choisissez une option : gagnez les <strong>bénéfices de base</strong> d’un nouveau type de gadget ; <strong>ou</strong> gagnez les <strong>bénéfices avancés</strong> d’un type dont vous avez déjà les bénéfices de base ; <strong>ou</strong> gagnez les <strong>bénéfices supérieurs</strong> d’un type dont vous avez déjà les bénéfices avancés.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.xzyAHegWwSaysYqV]{Pluie de Potions} <strong>(NC2)</strong></p><p>Lorsque vous créez une <strong>potion</strong> qui restaure les PV et/ou PM d’une <strong>seule</strong> créature, vous pouvez choisir de la faire affecter jusqu’à <strong>【NC】</strong> créatures supplémentaires. Si vous le faites, la potion ne restaure que la moitié des PV et PM à chaque cible.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.S64zqBVdaYA3I5LW]{Formule Secrète} <strong>(NC5)</strong></p><p>Lorsque vous créez une <strong>potion</strong> ou une <strong>magisphère</strong> qui restaure des PV et/ou PM, chaque quantité restaurée est augmentée de <strong>【NC × 5】</strong>.</p><p>Lorsque vous créez un <strong>éclat élémentaire</strong>, une <strong>potion</strong> ou une <strong>magisphère</strong> qui inflige des dégâts, cet objet inflige <strong>【NC】</strong> dégâts supplémentaires.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.6pJAB6E29I15q1gU]{Visionnaire} <strong>(NC5)</strong></p><p>Lorsque vous travaillez sur un <strong>Projet</strong>, jusqu’à <strong>【NC × 100】</strong> zenits de coût en matériaux sont automatiquement couverts ; de plus, vous générez <strong>【NC】 progrès</strong> supplémentaires chaque jour. Si plusieurs personnages ayant cette compétence travaillent sur le même Projet, les effets sont cumulatifs.</p><h2><strong>TYPES D’INVENTIONS</strong></h2><ul><li><p>Pour un aperçu des <strong>gadgets</strong> et la liste complète, consultez : @UUID[Compendium.projectfu.handouts.JournalEntry.TV4Cj3UI0LWNZaOk]{Règles des Gadgets}</p></li><li><p>Pour les <strong>automatisations</strong>, les instructions VTT sont ici : @UUID[Compendium.projectfu.handouts.JournalEntry.TV4Cj3UI0LWNZaOk.JournalEntryPage.7D5mpbaYddiztH1W]{Instructions VTT pour les Gadgets}</p></li></ul>",
      "ummary {string}": "J’aime à penser que ce que nous avons aujourd’hui n’était pas un cadeau des dieux."
    },
    "Wayfarer": {
      "name": "Voyageur",
      "Description {string}": "<h5><strong>Autres Noms : Aventurier, Explorateur, Chasseur de Trésors</strong></h5><p>Nomades en quête d’un continent légendaire, explorateurs bravant la nature sauvage, chasseurs aguerris ou simples voyageurs : tous partagent une même âme — ce sont des <strong>Voyageurs</strong>. Bien que la majorité des héros parcourent le monde dans leurs aventures, les <strong>Voyageurs</strong> vivent pour le voyage en lui-même. Toujours curieux de découvrir de nouveaux lieux et d’apprendre des autres, ils ne voient pas la nature comme une ennemie ou une alliée, mais comme une maîtresse sévère qui détient de nombreuses vérités oubliées.</p><hr /><h5><strong>AVANTAGES GRATUITS DU VOYAGEUR</strong></h5><ul><li>Augmentez définitivement vos Points d’Inventaire maximum de 2.</li></ul><h2><strong>COMPÉTENCES DU VOYAGEUR</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.L34pOGhdH0ZwV4Bt]{Compagnon Fidèle} <strong>(NC5)</strong></p><p>Avec votre groupe, créez un PNJ <strong>niv. 5</strong> de type <strong>bête, construction, élémentaire</strong> ou <strong>plante</strong> (voir <strong>Core Rulebook</strong>, page <strong>302</strong>) qui devient votre <strong>compagnon</strong> : cette créature <strong>n’a pas de score d’Initiative</strong> et <strong>ne monte pas de niveau</strong>, peut avoir un <strong>maximum de deux attaques de base</strong>, gagne un bonus de <strong>【NC】</strong> aux tests de Précision et de Magie, et ses PV maximum sont égaux à <strong>【(NC × taille de Puissance de base du compagnon) + la moitié de votre niveau】</strong>.</p><p>Votre compagnon n’a pas de tour propre en combat, mais vous pouvez utiliser une action pour lui faire effectuer une action (une fois par tour). Si votre compagnon est affecté par des <strong>effets liés au tour</strong> (voir <strong>Core Rulebook</strong>, page <strong>77</strong>), ceux-ci sont basés sur <strong>votre</strong> tour.</p><p>Il entre et quitte les scènes avec vous, et profite des mêmes effets de <strong>repos</strong> que vous. S’il tombe à 0 PV, il fuit la scène et vous rejoint au début de la prochaine scène où vous êtes présent, avec un nombre de PV égal à son score de <strong>Crise</strong>.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.0n8T7U81oNP7yU5X]{Débrouillard} <strong>(NC4)</strong></p><p>Vous récupérez <strong>【NC】</strong> Points d’Inventaire après chaque <strong>jet de voyage</strong> (voir <strong>Core Rulebook</strong>, page <strong>106</strong>).</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.CHMsojkTh3fU8HXg]{Rumeurs de Taverne} <strong>(NC3)</strong></p><p>Lorsque vous <strong>vous reposez</strong> dans une auberge ou une taverne, vous pouvez poser jusqu’à <strong>【NC】</strong> questions au MJ concernant votre environnement ou les gens du coin ; le MJ vous répondra honnêtement, et vous décrivez comment vous avez obtenu ces informations.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.rsGhkElIiEBgN5zA]{Chercheur de Trésors} <strong>(NC2)</strong></p><p>Lorsque votre groupe voyage sur la carte du monde, vous faites une <strong>découverte</strong> avec un jet de voyage inférieur ou égal à <strong>【NC + 1】</strong> (au lieu de seulement 1).</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.fuPzuDHzaKUgbvL2]{Grand Voyageur}</p><p>Vous réduisez la taille du dé utilisé pour vos jets de voyage d’un cran (jusqu’à un minimum de d6).</p><p>Si plusieurs personnages possèdent cette compétence, les effets <strong>ne sont pas</strong> cumulatifs.</p>",
      "ummary {string}": "Les frontières sont une astuce de l’esprit."
    },
    "Weaponmaster": {
      "name": "Maître d'Armes",
      "Description {string}": "<h5><strong>Autres Noms : Combattant, Rōnin, Guerrier</strong></h5><p>Les Maîtres d’Armes consacrent des années à perfectionner leurs talents au combat rapproché. Beaucoup d’entre eux font preuve d’une remarquable habileté avec une large gamme d’armes, tandis que d’autres cherchent à ne faire qu’un avec une arme en particulier. Nombre de <strong>Maîtres d’Armes</strong> se dévouent à protéger quelqu’un par amour ou loyauté, mais certains parcourent inlassablement le monde à la recherche d’adversaires dignes, d’armes magiques légendaires ou de maîtres capables de les faire progresser.</p><hr /><h5><strong>AVANTAGES GRATUITS DU MAÎTRE D’ARMES</strong></h5><ul><li>Augmentez définitivement vos PV maximum de 5.</li><li>Vous pouvez désormais équiper des <strong>armes de mêlée martiales</strong> et des <strong>boucliers martiaux</strong>.</li></ul><h2><strong>COMPÉTENCES DU MAÎTRE D’ARMES</strong></h2><p>@UUID[Compendium.projectfu.skills.Item.IhBCZsilt0bj5RJK]{Tempête de Lames}</p><p>Lorsque vous effectuez une <strong>attaque de mêlée</strong>, vous pouvez dépenser 10 PM pour choisir une option : l’attaque gagne <strong>multi (2)</strong> ; ou vous augmentez la propriété multi de l’attaque de un, jusqu’à un maximum de <strong>multi (3)</strong>.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.7jWycVYFgZ1BMxch]{Briseur d’Os} <strong>(NC4)</strong></p><p>Lorsque vous touchez une ou plusieurs cibles avec une <strong>attaque de mêlée</strong> qui infligerait normalement des dégâts, vous pouvez choisir qu’elle <strong>n’inflige aucun dégât</strong>. Si vous le faites, choisissez une option : infligez <strong>étourdi</strong> à chaque cible touchée ; <strong>ou</strong> infligez <strong>affaibli</strong> à chaque cible touchée ; <strong>ou</strong> chaque cible touchée perd <strong>【NC × 10】</strong> PM. Décrivez votre manœuvre !</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.WZDdQfw9VF64La2P]{Brèche} <strong>(NC3)</strong></p><p>Vous pouvez utiliser une action et dépenser 5 PM pour effectuer une <strong>attaque gratuite</strong> avec une arme de <strong>mêlée</strong> que vous avez équipée. Cette attaque doit cibler une <strong>seule créature</strong>. Si l’attaque réussit, elle <strong>n’inflige pas de dégâts</strong> et vous choisissez une option : vous détruisez un bouclier équipé par la cible ; <strong>ou</strong> vous détruisez l’armure équipée par la cible ; <strong>ou</strong> chaque fois que la cible subit des dégâts avant le début de votre prochain tour, cette source inflige <strong>【NC × 2】</strong> dégâts supplémentaires.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.XhcTVGtGEk7L2Ddq]{Contre-Attaque}</p><p>Après qu’un ennemi vous a <strong>touché ou raté avec une attaque de mêlée</strong>, si le Résultat de son Test de Précision est un <strong>nombre pair</strong>, vous pouvez effectuer une <strong>attaque gratuite</strong> contre cet ennemi (après la résolution complète de son attaque). Cette attaque doit être une <strong>attaque de mêlée</strong> et ne cibler <strong>que cet ennemi</strong> ; considérez votre <strong>Jet Élevé (HR)</strong> comme étant 0 pour le calcul des dégâts infligés.</p><hr /><p>@UUID[Compendium.projectfu.skills.Item.ztxLYzo1ADCaRupR]{Maîtrise des Armes de Mêlée} <strong>(NC4)</strong></p><p>Vous gagnez un bonus de <strong>【NC】</strong> à tous vos Tests de Précision avec des <strong>armes de mêlée</strong>.</p>",
      "ummary {string}": "Les lames les plus sages restent dégainées."
    }
  }
}